{
    "file_name": "acceptance_and_implementation_directive_regarding_visiting_lecturers_and_researchers.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 FIRST PART Purpose, Scope, Basis and Definitions Purpose and Scope ARTICLE 1 - (1) The purpose of this directive is to define the procedures, responsibilities and opportunities for the admission of visiting lecturers and researchers to Sakarya University of Applied Sciences; to determine the authorities and responsibilities of the relevant units of Sakarya University of Applied Sciences within the scope of the defined procedures. Basis ARTICLE 2- (1) This directive has been prepared based on Article 14 of the Higher Education Law No. 2547. Definitions ARTICLE 3 - (1) In this Directive; a) Rectorate: Sakarya University of Applied Sciences Rectorate, b) Senate: Sakarya University of Applied Sciences Senate, c) University: Sakarya University of Applied Sciences, ç) Visiting Researcher: Foreign visiting researchers who are graduate students in an institution/organization or higher education institution in Turkey or abroad and come to Sakarya University of Applied Sciences to conduct research, d) Visiting Lecturer: foreign visiting academicians who work in an institution/ organization or higher education institution in Turkey or abroad and are accepted to Sakarya University of Applied Sciences to teach, do research or for both purposes. SECOND PART ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 General provisions Application and Acceptance for Visiting Lecturers and Researchers ARTICLE 4- (1) Applications to participate in research activities at the university as a visiting lecturer or researcher are subject to the condition that a faculty member working at the university agrees to conduct joint research with the relevant person. (2) When the university faculty member agrees to conduct joint research, visiting lecturer or researcher is required to submit the application file containing written contract (Annex-1), information form (ANNEX-2), passport, identity card, photocopies, the official letter from the institution he/she is affiliated with, his/her education documents and the name and address of the institutions he/she works in his/her country. The application will be evaluated by the relevant Department/Program Head and the Faculty Dean's Office/School or Vocational School Directorate and forwarded to the Rectorate. Visiting lecturers and researchers are accepted by the university if their application is approved by the rectorate. (3) Visiting Lecturers may be accepted to the university for teaching, research or both purposes. Applications are made taking into account that official approval processes may take at least 2 months. (4) Visiting Researchers may be accepted to conduct research in the field of study. Applications are made taking into account that official approval processes may take at least 2 months. (5) Visiting Lecturers and Researchers are accepted for a maximum of six months; however, this period can be extended with the request of the relevant department/program and the approval of the Rectorate. (6) A work permit is obtained from the Ministry of Labor and Social Security, following the preliminary permission to be given by the Council of Higher Education for Visiting Lecturers and Researchers. (7) All records regarding Visiting Lecturers and Researchers are kept through the unit to which the responsible lecturer is affiliated, and correspondence is stored. Rights and Responsibilities of Visiting Lecturers and Researchers ARTICLE 5 - (1) Visiting Lecturers and Researchers must also use the name Sakarya University of Applied Sciences in their academic, scientific, artistic and other activities and activities during their stay at the University. ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 (2) During their visit, Visiting Lecturers and Researchers are shown as “Visiting Lecturers” or “Visiting Researcher” on the University website and University publications, and they are given a temporary University ID by the IT Department. (3) Opportunities provided to full-time faculty members of the University are also provided to Visiting Lecturers and Researchers as much as possible. Some of these opportunities are; The use of libraries and laboratories, postal services, access to the information center and the e-mail address provided by the University, which are not limited to these. If required by their studies, visiting lecturers and researchers are provided with room that they can use during office hours. (4) Since the University will not provide any health insurance to Visiting Lecturers and Researchers due to the fact that they are not employed at the University, all kinds of responsibilities in this regard will be belong to them. When starting their studies, they are asked to present the visa or health insurance that will cover the period they will be in the institution and other policies and documents arranged according to the requirements of the work area. (5) Visiting Lecturers and Researchers may engage in academic activities such as lecturing, creating a curriculum, attending meetings and conferences in the department, giving seminars and speaking, and participate in Research and Development activities. (6) Visiting Lecturers and Researchers cannot be paid under any name. (7) Visiting Lecturers and Researchers are obliged to comply with the rules and legal regulations of the University. (8) Visiting Lecturers and Researchers whose work is approved by the Rectorate within the scope of this directive are deemed to have accepted the provisions of this directive in advance. (9) Within the scope of this directive, the work of Visiting Lecturers and Researchers, whose work is deemed appropriate by the Rectorate, may be terminated by the Rectorate when deemed necessary. Those whose work is terminated in this way are informed about themselves and their institution. THIRD PART Enforcement and Execution ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 Directive Changes Article 6 (1) This directive can be amended by the decision of Sakarya University of Applied Sciences Senate. Execution ARTICLE 7 (1) This Directive enters into force on the date it is approved by the Sakarya University of Applied Sciences Senate. Executive ARTICLE 8 - (1) The provisions of this Directive are executed by the Rector of Sakarya University of Applied Sciences. Publication of Directive Date Number 26.01.2023 120/8 Amendments to the Directive Date Number 1. 2. 3. ANNEX 1 WRITTEN CONTRACT ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 TO SAKARYA UNIVERSITY OF APPLIED SCIENCES RECTORATE ……/…../……. I accept that I am subject to the same rights and obligations applicable to the faculty members of Sakarya University of Applied Sciences regarding the activities and the publications or any products and outputs that fall within the scope of patent and intellectual property rights to be produced as a result of academic studies that I will carry out as a \"Visiting Lecturer or Researcher\". I hereby declare and undertake to comply with the relevant legal regulations. Signature Name-Surname Title ANNEX-2 INFORMATION FORM ACCEPTANCE AND IMPLEMENTATION INSTRUCTIONS Doküman No: KYS.YNG.017 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 This form is for visiting lecturers and researchers who will visit Sakarya University of Applied Sciences (SUBÜ) within the framework of \"Sakarya University of Applied Sciences Acceptance and Implementation Directive Regarding Visiting Lecturers and Researchers\", initiating necessary procedures, obtaining approval and permissions, and obtaining approvals and permits of the relevant units. This form aims to inform the lecturers and researchers about the procedures. Name and surname Title Category (…) Visiting Lecturer (…) Visiting Researcher Passport number Institution/University Address: Contact information Phone and e-mail: Start-End of Visit Dates ……/…../…… - ……/…../…… Inviting (host) Instructor Purpose of Visit Projected Outcomes Inviting (host) Instructor’s Expectations"
}