{
    "file_name": "akademi̇k_ve_i̇dari̇_personel_odul_yonergesi̇.pdf",
    "page_count": 10,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 1 / 10 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve Kapsam MADDE 1- (1) Bu yönergenin amacı, üniversitenin faaliyet alanlarını ilgilendiren konularda birimlerinin, akademik ve idari personelinin üstün başarı ve hizmetlerinin takdiri ve teşvik edilmesi amacıyla verilecek ödüllere ilişkin usul ve esasları belirlemektir. (2) Türkiye Bilimler Akademisi (TÜBA) ve Türkiye Bilimsel ve Teknolojik Araştırma Kurumu (TÜBİTAK) teşvikleri ile Akademik Teşvik gibi ödüllendirme sistemleri bu yönetmeliğin gerektirdiği usul ve esasların dışındadır. Dayanak MADDE 2 - (1) Bu Yönerge, 2547 sayılı Yükseköğretim Kanununun 14. Maddesinin c bendine ve 657 sayılı Devlet Memurları Kanununun 122. maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 3 - (1) Bu yönergede geçen, a) Akademik Personel: ’nin 2547 sayılı Kanuna tabi öğretim elemanlarını, b) Birim: bünyesindeki fakülte, enstitü, yüksekokul, meslek yüksekokulu ile araştırma merkezlerini, c) İdari Personel: ’nin 657 sayılı Kanuna tabi personelini, ç) Ödül: Bu yönerge hükümlerince hak kazanan personele takdim edilecek; plaket, berat, madalya ve belgeyi (ödül alanlara; ayni yollarla akademik ve kişisel gelişime hizmet edecek eğitim paketleri ve donanım olanakları sunulabilir. Değişim programlarında ve ulusal/uluslararası görevlendirmelerde öncelik sağlanabilir), d) Ödül Yılı: Ödülün verilmesinde akademik ve idari personelin performansının esas alındığı yılı, e) Rektör: Rektörünü, f) Senato: Senatosunu, g) YÖKSİS: Yüksek Öğretim Bilgi Sistemini, h) Üniversite: ni, ifade eder. AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 2 / 10 Komisyon İKİNCİ BÖLÜM Komisyon, Komisyonun Görevleri, Ödül Tür ve Kategorileri MADDE 4- (1) Komisyon, ilgili Rektör Yardımcısının Başkanlığında, Genel Sekreter ve Personel Daire Başkanı ve Kalite Koordinatörü ile Rektör tarafından 3 (üç) yıl süreyle seçilecek 3 (üç) üye olmak üzere toplam 7 (yedi) üyeden oluşur. (2) Komisyon salt çoğunlukla toplanır. (3) Süreli seçilen üyelerden birinin ayrılması durumunda Rektör tarafından yerine kalan süreyi tamamlamak üzere yeni bir üye seçilir. (4) Komisyonun sekretarya hizmetlerini Personel Daire Başkanlığı yürütür. Ödüllendirme süreci ve Komisyonun görevleri MADDE 5- (1) Ödüllendirme süreci ve komisyonun faaliyetleri, ilan edilen tarihlerde başvuru sürecinin başlatılması ile başlar. Hizmet ödülü ve Rektörlük özel ödülü haricinde, ödüllendirmede akademik ve idari personelin bizzat başvurusu esastır. Belli bir başvuru dönemi içinde bir aday farklı alanlardan başvuru yapabilir, ancak yalnız bir alandan ödül alabilir. Başvurular dijital ortamda alınır. (2) Komisyon, Komisyon Başkanının daveti ile toplanır. Ödüllendirme sistematiği gereğince merkezi sistemler üzerinden elde edilen, birimlerden ve öğretim elemanlarından talep edilen bilgi/belgeler değerlendirilir, ödül alacak olanlar belirlenir. (3) Komisyon üyelerinin kendilerinin, eşlerinin, üçüncü dereceye kadar (bu derece dahil) kan ve sıhri hısımlarının ödüllendirilmeye önerilmesi halinde bu üye veya üyeler ilgili kişi hakkındaki değerlendirmede oylamaya katılamaz. (4) Komisyon, çalışmalarında gerek gördüğü her türlü bilgi ve belgeleri ilgili birimler veya kurum ve kuruluşlardan istemeye yetkilidir. (5) Bu yönerge kapsamında ödüle hak kazanmak Komisyon kararına bağlıdır. Komisyon, kararlarını oy çokluğu ile alır. Oyların eşitliği durumunda Komisyon Başkanının oyu yönünde karar alınır. (6) Yapılan değerlendirme sonucunda alınan kararlar Rektörlük Makamına sunulur. Rektörlük Makamınca onaylanan Komisyon Kararları kesindir, itiraz edilemez. (7) Ödüllendirme yıllık olarak yapılır. Her yılın ilk ayından itibaren Komisyon, başvuru sistemi aracılığıyla alının talepleri değerlendirir, ödül alacak kişileri belirler ve Rektörlüğe iletir. Ardından gelen ilk Akademik/İdari Kurul Toplantısında akademisyen ve idari personel ödülleri takdim edilir. Hizmet ödüllerinin takdimi için ayrı bir takvim işletilebilir. AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 3 / 10 AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 4 / 10 Ödül tür ve kategorileri MADDE 6- (1) Akademisyenlere verilebilecek ödüller şunlardır; a) Akademik Başarı Ödülü: Üniversite adı altında yapmış olduğu çalışmalarla başvuran akademisyenlere ‘‘Fen ve Mühendislik Bilimleri’’, ‘‘Sosyal ve Beşeri Bilimler’’ ve ‘‘Sağlık ve Yaşam Bilimleri’’ kategorilerin her birinde en yüksek puan alan ilk üç kişiye verilen ödüldür. b) Eğitimde Yenilikçilik Ödülü: Eğitim-Öğretim faaliyetlerinde öğrenci merkezli yenilikçi uygulamaları geliştirip başarılı sonuçlara ulaşan öğretim elemanlarından en yüksek puan alan ilk üç kişiye verilen ödüldür. c) Topluma Katkı Ödülü: Topluma katkı faaliyetlerinde başarılı uygulamalar ortaya koyan öğretim elemanlarından en yüksek puan alan ilk üç kişiye verilen ödüldür. ç) Yönetsel Süreçlere Destek Ödülü: Ödül verilecek tarih itibariyle üstlendiği birim yöneticiliği, yönetici yardımcılığı, bölüm/program/ABD başkanlığı, araştırma merkezi müdürlüğü, koordinatörlük, temsilcilik, elçilik, vb. idari görevlerini başarıyla icra eden ve en az 3 yıl görevde kalmış ve birimi için yeni bir vizyonu ve örnek faaliyetleri hayata geçirerek üniversitenin temel süreçlerini geliştiren uygulamalar ortaya koyan öğretim elemanlarından en yüksek puan alan ilk üç kişiye verilen ödüldür. (2) İdari Başarı Ödülü: Görevlerinde gayret ve çalışmalarıyla emsallerine göre başarılı olan, sunulan hizmetlerin etkinlik ve kalitesinin yükseltilmesinde katkı sağladıkları tespit edilen, geçmiş hizmetlerinde disiplin cezası almamış İdari Başarı Puanı en yüksek olan en fazla üç idari personele verilen ödüldür. (3) Hizmet Ödülü: Ödül verilecek tarih itibariyle kamuda 40 yılını dolduran, akademik ve idari personele verilen ödüldür. Bu ödülün takdimi Akademik Kurullarla sınırlı değildir. (4) Rektörlük Özel Ödülü: İlgili dönem içinde çalışmalarıyla dikkat çeken ve Üniversite’ye katkıları olan akademisyen, idari personel veya birime/takıma Rektör’ün takdiri kapsamında verilen ödüldür. Bu ödülün verilmesinde kişi sayısı sınırlaması yoktur. ÜÇÜNCÜ BÖLÜM Ödül Değerlendirme Ölçütleri Akademisyenlere yönelik ödüllerin değerlendirme ölçütleri MADDE 7- (1) Akademik başarı ödülünün değerlendirilmesinde şu kriterlere bağlı kalınır; a) Akademik Başarı Ödülü, öğretim elemanlarından talep edilen ve YÖKSİS’ten doğrulanan veriye dayalı olarak Komisyon tarafından hesaplanacak “Akademik Başarı Puanı”na göre verilir. b) Akademisyen, YÖKSİS’ten alınan çıktı ile birlikte akademik faaliyetlere ilişkin örnek, kanıt ve belgeleri ilan edilen usule uygun olarak sunar. Yayınların indeks ve çeyreklik bilgileri Web of Science’dan teyit edilmeli ve kanıtları sunulmalıdır. Makale kapsamında sadece sayı ve sayfa numarası almış tam makaleler değerlendirilmeye alınır. c) Akademik Başarı Puanı adayın ödül yılı içerisinde alanından alınan puanların toplamından AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 5 / 10 oluşur. Değerlendirme, puan alınan alanların dağılımı dikkate alınarak komisyon tarafından yapılır. Ödül kategorileri için değerlendirmeye esas faaliyetler ve puanları aşağıdaki gibidir: AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 6 / 10 Kriter Puan Faaliyet Sayısı Toplam Puan Proje koordinatörlüğü/yürütücülüğü * 12 Projede araştırmacı olarak görevlendirilme * 6 Proje danışmanlığı ** 6 Danışmanlık yaptığı, kabul edilen öğrenci projeleri (2209 gibi) *** 4 Patent (ilgili dönemde aldığı/neticelenmiş patent) 15 Faydalı model (ilgili dönemde aldığı/neticelenmiş faydalı model) 8 SCIE, SSCI indekslerde Q1 kapsamında yayınlanmış tam makale 16 SCIE, SSCI ve AHCI kapsamında yayınlanan makale (Q1 hariç) 10 ESCI ve Scopus kapsamında taranan dergilerde yayınlanan makale 8 TR dizinde indekslenen dergilerde yayınlanan makale 6 Web of Science kapsamında alınan atıf **** 1 Ödüller***** 8 (*) Değerlendirme tarihi itibarıyla bir önceki yıl kurum dışı ulusal ve uluslararası fon kuruluşlarınca desteklenmiş ve sonuçlandırılmış ve süresi 12 (oniki) ay ve daha uzun olan projelerdir. Proje değerlendirmelerinde, ilgili kaynağın Üniversitemiz hesaplarına kaydedilmesi ve muhasebeleştirilmesi şarttır. Ar-ge niteliği taşımayan sosyal içerikli ve uygulamaya dönük projeler de bu kapsamda değerlendirilebilir. (**) Proje danışmanlığı, AB ve TÜBİTAK proje destek sistemlerinde “proje danışmanlığı” tanımlanan projeler için geçerlidir. (***) İlgili yıl içerisinde kabul almış olan proje sayısı esas alınır. Kabul tarihi esas alınır ve tamamlanmış olma şartı aranmaz. (****) Bu madde kapsamında en fazla 30 puan alınabilir. (*****) Bu kapsamda sadece; YÖK Yılın Doktora Tezi Ödülü, YÖK Üstün Başarı Ödülü, TÜBİTAK Bilim Ödülü, TÜBİTAK Teşvik Ödülü (UBYT Ödülü hariç), TÜBA GEBİP Ödülü, ve TÜBA TESEP Ödülü değerlendirmeye alınır. (2)Eğitimde Yenilikçilik Ödülünün değerlendirilmesinde şu kriterlere bağlı kalınır: a) Eğitimde Yenilikçilik Ödülü, öğretim elemanlarından talep edilen veriye dayalı olarak Komisyon tarafından hesaplanacak Eğitimde Yenilikçilik Başarı Puanına göre verilir. b) Bu alandaki faaliyetlerin öğrencilerin öğrenme düzeyine katkısı ve aktarılan bilginin ders dışına/meslek hayatına potansiyel etkisi komisyon tarafından değerlendirilir. c) Eğitimde Yenilikçilik Başarı Puanı adayın ödül yılı içerisinde aldığı puanların toplamından oluşur. Değerlendirme, puan alınan alanların dağılımı ve etkileri de dikkate alınarak Komisyon tarafından yapılır. Ödül kategorileri için değerlendirmeye esas faaliyetler ve toplam puana yansımaları şu şekildedir: Kriter Puan Faaliyet Sayısı / Toplam Puan AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 7 / 10 Anket ortalaması Yenilikçi ders uygulaması* 40 Yenilikçi ders önerisi 16 Öğrenci değerlendirmesi (ders değerlendirme anket puanları ortalaması)** 20 Sektörle irtibat (düzenlediği “sektörle buluşma günleri/etkinliği” sayısı) 24 (*) Öğretim elemanının öğrenciyi aktif hale getiren ve etkileşimli öğrenme odaklı uygulamalar geliştirmesini ifade eder. Tüm eğitim türleri içerisinde (örgün, uzaktan, karma) o eğitim türünün doğasına uygun; bilgi aktarımından çok kapsamlı ve derinlemesine öğrenmeye, öğrenci merkezli, yetkinlik temelli, disiplinlerarası, bütünleyici, vaka/uygulama temelinde öğrenmeyi önceleyen yaklaşımlara yer verilmesi beklenir. Teknolojinin sunduğu olanaklar ve ters yüz öğrenme, proje temelli öğrenme, aktif öğrenme gibi yaklaşımların benimsenmesi istenir. (**) Adayın girdiği tüm derslerden aldığı anket puanı ortalaması yüzdelik dilim olarak esas alınır. (3) Topluma Katkı Ödülünün değerlendirilmesinde şu kriterlere bağlı kalınır: a) Topluma Katkı Ödülü, öğretim elemanlarından talep edilen veriye dayalı olarak Komisyon tarafından hesaplanacak Topluma Katkı Başarı Puanına göre verilir. b) Topluma Katkı Başarı Puanı adayın ödül yılı içerisinde aldığı puanların toplamından oluşur. Değerlendirme, puan alınan alanların dağılımı ve etkileri de dikkate alınarak Komisyon tarafından yapılır. Ödül kategorileri için değerlendirmeye esas faaliyetler ve toplam puana yansımaları şu şekildedir: Kriter Puan Faaliyet Sayısı Toplam Puan Topluma hizmet kapsamında gerçekleştirilen sosyal sorumluluk projesi* 20 Davetli konuşmacı olarak katıldığı bilgilendirme etkinliği (televizyon, radyo programı, konferans, kongre oturumu vb.) 18 Çevrimiçi ortamlarda (sosyal medya platformları, kişisel site vb.) topluma katkı sunan içerik üretimi/sunumu 15 Koordine ettiği topluma hizmet faaliyeti** 15 Yaşam-boyu eğitim kapsamında eğitmen olarak yer aldığı program (Sadece Yaşamboyu Eğitim Merkezlerini değil tüm toplumsal fayda üreten eğitimleri kapsar) 12 Mentorluk/koçluk (Öğrenci topluluğu akademik başkanlığı, Teknofest takım koçluğu, 2209 Öğrenci projesi danışmanlığı) 10 Kurumsal temsil*** 10 (*) Değerlendirme tarihi itibarıyla bir önceki yıl kurum dışı ulusal ve uluslararası fon kuruluşlarınca veya özel sektörden sponsorlarca desteklenmiş ve sonuçlandırılmış olan projelerdir. (**) Bu faaliyetler, Kamu, özel kurumlar, STK’lar vb. ile işbirliği içinde ortak yürütülen veya birim koordinasyonunda olup ortak yürütülmeyen ve toplumsal katma değer sağlayan faaliyetleri kapsar. Faaliyetler kanıtlanabilir nitelikte olmalıdır. Bu faaliyetlerde akademik kimliği ile ön planda olunması, kurum adının kullanılmış olması gerekir. Yalnızca birim onayı/bilgisi ile katılımın söz konusu olduğu faaliyetler bu kapsamda değerlendirilir. AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 8 / 10 (***) Bakanlıklar, Kamu Kurum ve Kuruluşları, Sektörel Dernekler vb. örgütlerde komisyon üyelikleri, temsilcilikler vb. görevleri ifade eder. AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 9 / 10 (4)Yönetsel Süreçlere Destek Ödülünün değerlendirilmesinde şu kriterlere bağlı kalınır: a) Yönetsel Süreçlere Destek Ödülü, öğretim elemanlarından talep edilen veriye dayalı olarak Komisyon tarafından hesaplanacak Yönetsel Süreçlere Destek Başarı Puanına göre verilir. b) Yönetsel Süreçlere Destek Başarı Puanı adayın ödül yılı içerisinde aldığı puanların toplamından oluşur. Değerlendirme, puan alınan alanların dağılımı ve etkileri de dikkate alınarak Komisyon tarafından yapılır. Ödül kategorileri için değerlendirmeye esas faaliyetler ve toplam puana yansımaları şu şekildedir: Kriter Puan Faaliyet Sayısı Toplam Puan Eğitim-öğretim, ar-ge ve topluma katkı ve yönetsel süreçleri destekleyen, geliştiren, hayata geçirilmesini yönlendiren uygulamalar * 20 Birim yöneticiliği ve yönetici yardımcılığı ** 20 Bölüm/program/anabilim dalı başkanlığı ** 15 Araştırma merkezi müdürlüğü, koordinatörlük, temsilcilik, elçilik ** 15 Görev alınan komisyon sayısı 8 Üniversite öneri, dilek ve şikayet sistemi üzerinden paylaşılan öneri *** 5 (*) Bu alandan puan alamayan Yönetsel Süreçlere Destek ödülü alamaz. (**) En az 3 yıldır bu görevi yapıyor olmak bu madde kapsamında başvuru ön şartıdır. (***) Bu madde kapsamında en fazla 20 puan alınabilir. İdari personele yönelik ödüllerin değerlendirme ölçütleri MADDE 8 İdari Başarı Ödülü için gözetilecek kriterler şunlardır: Kriterler Puan Faaliyet Sayısı/Derece Toplam Puan Kamu kaynağında sağladığı tasarruf derecesi* 16 Kamu zararının oluşmasının önlenmesinde sağladığı katkı derecesi* 15 Önlenemez kamu zararlarının önemli ölçüde azaltılmasında sağladığı katkı derecesi* 15 Kamusal fayda ve gelirlerin beklenenin üzerinde artırılmasında sağladığı katkı derecesi* 15 Sunulan hizmetlerin etkinlik ve kalitesinin yükseltilmesinde sağladığı katkı derecesi* 12 Üniversitenin etik kültürünü örneklendirmek, farkındalık sağlamak, özendirmek veya teşvik etmek üzere gerçekleştirdiği faaliyet ya da geliştirdiği uygulama 9 Üniversitenin düzenlediği etkinliklere katılım sosyal ve kültürel 6 AKADEMİK VE İDARİ PERSONEL ÖDÜL YÖNERGESİ Doküman No: KYS.YNG.059 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 1 Sayfa: 10 / 10 Üniversitenin düzenlediği eğitim faaliyetlerine katılım 6 Fiili olarak birim yöneticiliği (daire başkanı, birim sekreteri, müşavirlik ya da müdürlük), şube müdürlüğü, şeflik vb. yaptığı süre** 6 (*) Derece değerlendirmesi; 1., 2., ve 3. derece şeklinde üç aşamalı yapılacak olup, en yüksek derece 3, en düşük derece 1 olarak dikkate alınacaktır. Derece aralıkları değerlendirme aşamasında Komisyon tarafından belirlenecektir. (**) En az üç (3) yıl yapan bu maddeyi puanlayabilir. Bu maddeden en fazla 6 puan alınabilir. Sadece bu maddeden alınan puanla başvuru yapılamaz. Hizmet ödülü değerlendirme ölçütleri MADDE 9- Ödüllendirme tarihi itibari ile kamuda 40 yılını dolduran akademik ve idari personel, Personel Dairesi Başkanlığınca tespit edilip Komisyona sunulur. Ödül Üniversite Rektörlüğü’nce uygun görülen tarihte takdim edilir. Rektörlük özel ödülü değerlendirme ölçütleri MADDE 10- Bu ödül, akademik ve/veya idari çalışmalarıyla öne çıkan personele Rektör’ün takdiri ile verilir. DÖRDÜNCÜ BÖLÜM Çeşitli Ve Son Hükümler Hükmü Bulunmayan Haller MADDE 10- (1) Bu yönergede hüküm bulunmayan hallerde 2547 sayılı Yükseköğretim Kanunu, 657 sayılı Devlet Memurları Kanunu ve ilgili diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 11 (1) Bu yönerge Üniversite Senatosunda kabul edildiği tarihte yürürlüğe girer ve 2023 yılı performanslarını temel almak üzere 2024 yılı Bahar döneminden itibaren uygulanır. Yürütme MADDE 12 (1) Bu yönerge Üniversite Rektörü tarafından yürütülür Yönergenin Yayımlandığı Tarihi Sayısı 28.11.2024 180/19 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2."
}