{
    "file_name": "ar-ge_komi̇syonu_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "AR-GE KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.064 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç Madde 1 - (1) Bu Yönergenin amacı, “ Ar-Ge Komisyonu'nun oluşumu, organları (alt birimleri), çalışma şekli, görev, yetki ve sorumlulukları ile işleyişi ve hedeflerine ilişkin esasları düzenlemektir. Ar- Ge Komisyonu, nin vizyonu ve misyonuna uygun olarak araştırma potansiyelinin daha etkin kullanılması, nitelikli araştırmaların yapılması, disiplinler arası araştırmaların gerçekleştirilmesi, üniversite dışı kaynaklardan daha fazla araştırma fonu sağlanması ve araştırma sonuçlarının uygulamaya aktarılması için gerekli olan eşgüdüm ve stratejilerin oluşturulmasını ve bunların uygulanmasını amaçlamaktadır. Kapsam Madde 2- (1) Bu yönerge, Ar-Ge Komisyonunun görev, yetki ve sorumluluklarını, çalışma usul, esas ve ilkelerini kapsar. Dayanak Madde 3 - (1) 2547 sayılı Yüksek Öğrenim Kanunu, 2809 sayılı Yükseköğretim Kurumları Teşkilat Kanunun, Yüksek Öğretim Kurumu Bilimsel Araştırma Projeleri Hakkındaki Yönetmelik, TÜBİTAK Harcamalarına İlişkin Esas ve Usuller bu Yönergenin dayanağını oluşturur. Tanımlar Madde 4- (1) Bu Yönergede geçen; a) Rektör: Rektörü’nü b) Üniversite: 'ni c) Senato: Senatosu’nu ç) Komisyon: Ar-Ge Komisyonu'nu, d) Başkan: Ar-Ge Komisyonu Başkanı'nı, e) Akademik Birimler: Üniversitenin; Fakülteleri, Enstitüleri, f) Yüksekokulları, Meslek Yüksekokulları, Araştırma ve Uygulama Merkezlerini, g) BAP: Bilimsel Araştırmalar Projeleri Koordinatörlüğü'nü, ğ) TTO: Teknoloji Transfer Ofisi'ni, belirtir. İKİNCİ BÖLÜM AR-GE KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.064 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 3 Komisyonun Kurulması, Görevleri, Komisyon Başkanın Sorumluluğu ve Görevleri Komisyonun kurulması Madde 5 (1) Komisyon; Rektör tarafından görevlendirilen, araştırma ve geliştirmeden sorumlu Rektör Yardımcısı başkanlığında BAP Koordinatörü, TTO müdürü, Enstitü Müdürü, Fakültelerin Ar-Ge’den sorumlu Dekan Yardımcıları ile birlikte, ilgili Akademisyen Hocaların görev alacağı toplam on üyeden oluşturulur. Komisyonun başkanı, araştırmadan sorumlu Rektör Yardımcısıdır. Komisyon üyelerinin görev süresi üç yıldır. Görev süresi biten komisyon üyesi, komisyonda yeniden görev alabilir. Mazeret bildirmeden arka arkaya üç toplantıya katılmayan üyenin görev süresi sonlanır. Komisyonun Görevleri Madde 6- (1) Komisyonun görevleri şunlardır: a) Üniversitesinin akademik birimleri ve TTO gibi diğer birimleri ile eşgüdümü sağlamak, Üniversite'nin Ar-Ge politikasını oluşturmak ve uygulanması konusunda alınabilecek tedbirleri Rektör'e bildirmek. b) Üniversitenin araştırma politikaları, stratejileri ve öncelikleri doğrultusunda kapasitesini geliştirerek, araştırma ve geliştirmeye yönelik projelerin teşvik edilmesini sağlamak. c) Ulusal ve Uluslararası proje destek programlarını izlemek ve proje teklif çağrılarını ilgili kişi ve akademik birimlere etkin biçimde duyurmak. ç) Üniversite'de yürütülen her türden Ar-Ge etkinliklerinin başlangıç ve gelişimi hakkında ilgili bilgileri kayıt altına almak. d) Üniversite dışındaki araştırma fonları konusunda üniversitenin akademik birimlerinde düzenli bilgilendirmeler yapmak. e) Proje yazımı konusunda eğitimler düzenleyip, proje yazımı konusunda destek sağlamak. f) Mevcut araştırma olanaklarının Üniversitenin birimleri arasında etkin kullanımı konusunda gerekli düzenlemeleri yapmak. g) Araştırma ve uygulama merkezlerinin daha etkin çalışmasına yönelik etkinliklerde bulunmak. ğ) Öğretim elemanlarının, idari prosedürler ve mali konularda mevzuat ve değişiklikler hakkında bilgilendirilmeleri, mali konularda periyodik eğitimler düzenlenmesi, Projelere ilişkin mali istatistiklerin tutulması ve ilgili birimlere sunulması danışmanlık ve eğitim hizmeti sağlanması. h) Komisyonun ilk toplantısında belirlenen öncelikli alanlar başta olmak üzere üniversitenin tüm akademik birimlerinde araştırıcılara proje bilgilendirme ve yazımında destek olmak, özel sektör ile eşleştirmek, üretilen bilginin yayınlanması, TTO aracılığı ile patentlenmesi, Kuluçka Merkezi benzeri yapılarla desteklenmesi gibi etkinliklerin yönlendirilmesini ve gerçekleştirilmesini sağlamaktır. Komisyon Başkanın Sorumluluğu ve Görevleri Madde 7 - (1) Başkan, Komisyonun görevlerini yerine getirmesinde Rektöre karşı AR-GE KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.064 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 3 sorumludur. (2) Başkanın görevleri şunlardır: a) Komisyon toplantılarının gündemini belirlemek. b) Her yarıyıl için en az bir kez Komisyonu toplantıya çağırmak. c) Gerekli hallerde alt komisyonlar kurmak. ç) Komisyon üyeleri içerisinden yazman üye belirlemek ve görevlendirmek. d) Komisyonun amacı doğrultusunda Üniversite içinden ya da Üniversite dışından ilgilileri Komisyon toplantılarına davet etmek. e) Komisyon raporlarını Rektöre sunmak. f) Komisyonu Üniversite içinde ve dışında temsil etmektir. AR-GE Komisyon çalışmalarına Destek Verecek Birimler: Madde 8 - (1) Üniversite Genel Sekreterliği, Strateji Geliştirme Daire Başkanlığı, İdari ve Mali İşler Daire Başkanlığı, Personel Daire Başkanlığı, Bilgi İşlem Daire Başkanlığı, Bilimsel Araştırma Projeleri Koordinatörlüğü, Dış ilişkiler Birimi Ofisi, Bologna ve Farabi Koordinatörlükleri, Mevlana Değişim Ofisi, Hukuk Müşavirliği ve Araştırma ve Uygulama Merkezleri Yönetimleri. ÜÇÜNCÜ BÖLÜM Yürürlük ve Yürütme Yürürlük Madde 9 - (1) Bu Yönerge, Senatosu'nda kabul edildiği tarihte yürürlüğe girer. (2) Bu Yönergede yer almayan hususlarda Rektör yetkilidir. Yürütme Madde 10 - (1) Bu yönerge hükümleri Rektörü tarafından yürütülür."
}