{
    "file_name": "azami̇_sure_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı, azami öğrenim süresini dolduran ön lisans ve lisans öğrencilerinin süreçlerine ilişkin usul ve esasları belirlemektir. Kapsam MADDE 2- (1) Bu yönerge, Önlisans ve Lisans programlarında eğitim gören öğrencilerin azami süreleri, azami süre sınavlarının yürütülmesi ve azami sürelerle ilgili diğer hususları kapsamaktadır. Dayanak MADDE 3- (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesi ve 44 üncü maddesinin c fıkrası ile Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 15 inci maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) AKTS (Avrupa Kredi Transfer Sistemi): Yükseköğretim Yeterlilikler Çerçevesinde yedinci ve sekizinci düzey için belirlenen ve program bazında öngörülen bilgi, beceri ve yetkinliklerin kazandırılmasına dayalı öğrenci iş yükünü esas alan sistemi, b) Başarısız Ders: Derse yazılma yapılmış ve devam şartı yerine getirildiği halde FF, FD,GR, YZ harf notlarından biriyle notlandırılmış dersi, c) Birim: bünyesindeki fakülte, yüksekokul ve meslek yüksekokullarını, ç) Devamsız ders: Hiç alınmamış veya yazılma yapılmış ancak devam şartı yerine getirilmemiş dersi, d) Dönem: Yarıyıllık eğitim sistemine tabi bölümlerde güz ve bahar yarıyılını, yıllık eğitim sistemine tabi bölümlerde ise bir eğitim öğretim yılını; e) GNO: Genel Not Ortalaması, f) Mutlak Değerlendirme: Sınavlar sonucu alınan sayısal başarı notunun, Yönetmeliğin 23. maddesinin 4 üncü fıkrasının a bendinde belirlenen aralıklarda elde edilecek standartlara göre hesaplanmasını, g) Rektör: Rektörünü, ğ) Senato: Senatosunu, h) Üniversite: ni, ı) Yönetmelik: Ön Lisans ve Lisans Eğitim- Öğretim ve Sınav Yönetmeliğini, ifade eder. İKİNCİ BÖLÜM Genel Hükümler Azami Süre Genel hükümler MADDE 5- (1) Öğrenciler kayıtlı olduğu programdaki İngilizce hazırlık programında geçirilen süre ile kayıt dondurulan dönem/dönemler hariç kayıt olduğu programa ilişkin dersin verildiği dönemden başlamak üzere her dönem için ders kaydı ve kayıt yenileme yaptırıp yaptırmadığına bakılmaksızın; a) Öğrenim süresi iki yıl olan ön lisans programlarını azami dört yıl (8 dönem), b) Öğrenim süresi dört yıl olan lisans programlarını azami yediyıl (14 dönem), c) Öğrenim süresi beş yıl olan lisans programlarını azami sekizyıl (16 dönem), içinde AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 2 / 6 tamamlamak zorundadır. (2)Yükseköğretim Yürütme Kurulu'nun 15.07.2015 tarihli kararı gereği; 2014-2015 Eğitim- Öğretim yılında bütün öğrenciler Azami Süre bakımından 1. sınıf kabul edilmişlerdir. 25.04.2024 tarihli E- 75850160-104.01.01-23713 sayılı YÖK yazısına istinaden azami öğrenim süresi, 2014- 2015 BAHAR yarıyılından itibaren uygulanacaktır. (3) Hazırlık eğitim süresi azami iki yıldır. (4) Azami süresini tamamlayan öğrenciler, öğrencilik haklarından yararlanamazlar. (5) Azami süresini tamamlayan öğrenciler, tek ders sınavı, özel öğrencilik, yatay geçiş, önceki öğrenimlerin tanınması sınavı ve kayıt dondurma haklarından yararlanamazlar. (6) Azami süresini doldurduktan sonra daha önce alınmış derslerde yapılacak plan değişiklikleri öğrenciyi etkilemez. (7) Azami süresini tamamlayan öğrencilere 2547 sayılı Kanunun 44/c maddesi uyarınca \"EK SINAV\" ve \"EK SÜRE SINAV\" hakkı verilir. EK SINAVLAR ve EK SÜRE SINAVLARI, öğrencinin azami süresini tamamladıktan sonraki eğitim-öğretim döneminden başlamak üzere dersin yarıyılına bakılmaksızın akademik takvimde belirtilen tarihlerde kullandırılır. (8) EK SINAVLAR ve EK SÜRE SINAVLARI’nın hangi öğretim elemanı tarafından yapılacağına, ilgili eğitim Birimi tarafından karar verilir. Sınavların hangi türde yapılacağına ilgili öğretim elemanı karar verir. (9) EK SINAV ve EK SÜRE SINAVLARI’nın sonucunda harf başarı notları, öğrencilerin sınav puanı dikkate alınarak Lisans ve Ön lisans Eğitim- Öğretim ve Sınav Yönetmeliğinin 23. Maddesinde belirtilen tabloya göre elde edilir. Sınavların başarıya katkısı %100’dür. Alınan son başarı notu geçerlidir. Bu sınavların mazereti yoktur. Bu yönergenin ilgili maddeleri çerçevesinde yazılma yapılan derslerin harf başarı notları ise Bağıl Değerlendirme Yönergesi hükümlerince belirlenir. (10)EK SÜRE SINAV haklarını kullanan öğrenciler ile SINIRSIZ SÜRE BOYUNCA EK SÜRE SINAV hakkı kullanma durumunda olan öğrenciler, sınava girdiği ders başına öğrenci katkı payını/öğrenim ücretini ödemeye devam ederler. (11)Azami süreleri bahar dönemi sonunda dolan öğrenciler, ilgili eğitim-öğretim yılının yaz öğretiminden yararlanabilirler. (12)Staj, İntörn, İşyeri Uygulaması, İşletmede Mesleki Eğitim, Bitirme Çalışması, Mesleki Tasarım, Yönlendirilmiş Çalışma, Topluma Hizmet Uygulaması, Öğretmenlik Uygulaması, Okul Deneyimi ve Mesleki Uygulama gibi uygulama içeren ve doğrudan sınav yapılamayan derslere, azami süre içerisinde yazılma yapılmış ise bu uygulamalı derslerin gereğini azami süre sonundaki durumuna göre Ek Süre Sınav ya da Sınırsız Sınav süresi içerisinde yerine getirmesi gerekmektedir. (13)Staj, İntörn, İşyeri Uygulaması, İşletmede Mesleki Eğitim, Bitirme Çalışması, Mesleki Tasarım, Yönlendirilmiş Çalışma, Topluma Hizmet Uygulaması, Öğretmenlik Uygulaması, Okul Deneyimi ve Mesleki Uygulama gibi uygulama içeren ve doğrudan sınav yapılamayan derslerin sayısının 5 ten fazla olması durumunda, öğrenci Ek sınav hakkı kullanamaz ve Üniversite ile ilişiği doğrudan kesilir. (18.05.2021 tarihli E-75850160-104.01.01.01-34722 sayılı YÖK yazısı). (14)Derslere devam yükümlülüklerini yerine getirdikleri halde, yıl içi ve yılsonu sınav yükümlülüklerini yerine getiremedikleri için ilişikleri kesilen hazırlık sınıfı ve birinci sınıfta en fazla bir dersten, ara sınıflarda ise en fazla üç dersten başarısız olan öğrencilere üç yıl içinde kullanacakları üç sınav hakkı verilir. Devam yükümlülüklerini sağlayamayanlar bu haklardan yararlanamazlar. Sınav hakkı verilen bu öğrenciler başvuru takvimine bakılmaksızın, ilgili Birime başvurmaları halinde eğitim-öğretim yılı başında açılacak sınavlara alınırlar. Sınavların sonunda sorumlu oldukları tüm dersleri başaranların kayıtları yeniden yapılır ve öğrenimlerine kaldıkları AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 3 / 6 yerden devam ederler. Bu durumda olan öğrencilerin sınavlara girdikleri süre, öğrenim süresinden sayılmaz. Bu sınavlara katılan öğrenciler öğrencilik haklarından hiçbir şekilde yararlanamazlar. (15) Azami öğrenim süresini tamamlayan öğrenci; a) Tüm derslerini başarı ile tamamlamış ve mezuniyet için gerekli AKTS şartını yerine getirmiş fakat GNO ≥ 2.00 şartını sağlayamayan öğrenci dilediği derslerden sınırsız süre boyunca EK SÜRE SINAV hakkı kullanabilir. b) Tüm derslerini başarı ile tamamlamış ve GNO ≥ 2.00 şartını yerine getirmiş fakat mezuniyet için gerekli AKTS şartını sağlayamayan öğrenciler, mezuniyet için gerekli asgari sayıda seçimli derse bir sonraki eğitim-öğretim döneminde bir defaya mahsus yazılabilir. Yazılma yaptığı dönemdeki yılsonu başarı notu ek süre sınav hakkı yerine sayılır. Başarısız olduğu takdirde takip eden üç yarıyıl EK SÜRE SINAV hakkından yararlanabilir. c) Azami Süre sonunda bir veya daha fazla başarısız dersi kalan öğrenci, FF, FD, GR, DZ, YZ notlu dersleri için EK SINAV hakkı kullanabilir. ç) Azami süre sonunda alınmamış bir (1) adet dersi bulunan ancak diğer tüm derslerini almış ve başarmış öğrencilere ilgili ders için bir defaya mahsus yazılma hakkı verilir. Yazılma yaptığı dönemdeki yılsonu başarı notu ek süre sınav hakkı yerine sayılır. Başarısız olduğu takdirde öğrencilik hakkından yararlanmaksızın sınırsız süre boyunca EK SÜRE SINAV hakkından yararlanır. d) Azami süre sonunda EK SINAVLARA GİRMEDEN almadığı veya devamsız (DZ) olduğu veya başarısız ders (FF, FD, GR, YZ) sayısı toplamı iki ile beş arasında olanlar dört yarıyıl ek süre sınav hakkı kazanırlar. e) Azami süre sonunda, 15 inci fıkranın (a) ve (b) bendi kapsamına giren öğrenciler ile (c) bendinde belirtilen EK SINAV HAKKINI KULLANDIKTAN SONRA bir adet başarısız dersi bulunan öğrenciler öğrencilik hakkından yararlanmaksızın sınırsız süre boyunca Ek Süre Sınav hakkından yararlanabilirler. Bu haklarını azami sürelerini tamamladıkları dönemi takip eden akademik takvimdeki belirtilen tarihlerde kullanmaya başlarlar. f) Azami süre sonunda ya da Ek Sınavlar sonunda başarısız ders sayısı ile devamsız ders sayısı toplamı 5 ve daha az olan öğrenciler mezuniyet için gerekli AKTS şartını sağlayamadığı takdirde verilen ek süre içerisinde asgari sayıda seçimli derse 1 defaya mahsus yazılır ve bu dersler en fazla beş ders limitinin dışında tutulur. Ek sınavlar MADDE 6- (1) Azami öğrenim süresini tamamlayan bütün öğrencilere; azami süresini tamamladığı Eğitim-Öğretim dönemi sonunda akademik takvimde belirtilen tarihlerde, ders sayısına bakılmaksızın hiç almadığı, devam koşulunu yerine getirmediği ve başarısız oldukları (FF, FD, GR, DZ, YZ) derslerden öğrencilik haklarından yararlanmaksızın iki EK SINAV hakkı verilir (EK SINAV-1 ve EK SINAV-2), (20.05.2021 tarihli E- 75850160-104.01.01.01-35302 sayılı YÖK yazısı). (2) EK SINAVLAR, akademik takvimde belirtilen tarihlerde yapılır. Akademik takvimde belirtilen tarihlerde başvuru yapmak kaydı ile EK SINAV hakları kullanılabilir. Bu tarihlerde hiç başvuru yapmayan veya başvurup sınavlara katılmayan öğrenciler EK SINAV haklarını kullanmış sayılır. Öğrenci EK SINAV 1’de başarısız olduğu takdirde ilgili dersler için EK SINAV- 2 sınavına girebilir. MADDE 7- (1) EK SINAVLAR sonunda; a) Yönetmelikte belirlenen mezuniyet şartlarını sağlayan öğrenci, mezun edilir. b) Tüm derslerini başarı ile tamamlamış ve mezuniyet için gerekli AKTS şartını yerine getirmiş fakat GNO ≥ 2.00 şartını sağlayamayan öğrenciye, takip eden dönemde akademik AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 4 / 6 takvimde ilan edilen tarihlerde dilediği derslerden öğrencilik haklarından yararlanmaksızın sınırsız süre boyunca EK SÜRE SINAV hakkı kullandırılır. c) Bir başarısız ya da devamsız dersi kalan öğrenci, bu ders için öğrencilik haklarından yararlanmaksızın sınırsız süre boyunca EK SÜRE SINAV hakkı kullanır. Eğer öğrenci, bu dersi hiç almamış veya daha önce devam şartını yerine getirmemişse, takip eden yarıyıllarda bir defaya mahsus olmak üzere bu derse yazılma yapması gerekmektedir. Yazılma yaptığı dönemdeki yılsonu başarı notu sınırsız ek süre sınav hakkı yerine sayılır. ç) EK SINAVLAR sonunda; almadığı veya devamsız olduğu veya başarısız ders toplamı iki ile beş arasında olan öğrenciler üç yarıyıl ek süre kazanırlar. Üç yarıyıl boyunca başarısız dersleri için EK SÜRE SINAV hakkı kullanır, almadığı dersler için bir defaya mahsus derse yazılır. Yazılma yaptığı dönemdeki ilgili derslerin yılsonu başarı notu ek süre sınav hakkı yerine sayılır. Ek süre sınavları MADDE 8- (1) Ek süre sınav hakkı kazanan öğrenciler, her dönem sonunda akademik takvimde ilan edilen tarihlerde, başvuru yapmak koşuluyla, başarısız oldukları dersler için EK SÜRE SINAVI’ na katılabilirler. (2) Daha önce alınmamış dersler için EK SÜRE SINAVI başvurusu yapılamaz. (3) Ek Süre hakkı kazanan öğrencilerin, almadığı ve/veya devamsız olduğu ders/dersler varsa ilgili dönem akademik takviminde ilan edilen sürelerde bu ders/derslere yazılma yapmalı, dersin devam dahil tüm yıl içi ve yılsonu sınav yükümlülüklerini yerine getirmesi gerekmektedir. Bu derslerin yılsonu başarı notu ilgili yarıyılda EK SÜRE SINAV hakkı yerine sayılır. MADDE 9- (1) EK SÜRE SINAVLARI sonunda; a) Yönetmelikte belirlenen mezuniyet şartlarını sağlayan öğrenci, mezun edilir. b) Tüm derslerini başarı ile tamamlamış ve mezuniyet için gerekli AKTS şartını yerine getirmiş fakat GNO ≥ 2.00 şartını sağlayamayan öğrenci, takip eden dönem sonlarında dilediği derslerden sınırsız süre boyunca EK SÜRE SINAV hakkı kullanabilir. c) Bir başarısız dersi kalan öğrenci, bu ders için sınırsız süre boyunca EK SÜRE SINAV hakkı kullanabilir. Zorunlu hazırlık sınıflarında azami süre MADDE 10 - (1) Zorunlu ve isteğe bağlı hazırlık sınıflarında eğitim süresi her bir dil için birer yıl olup, bu süre ön lisans ve lisans eğitimi azami süresinden sayılmaz. Zorunlu dil hazırlık sınıfında geçirilen ikinci yıl ise öğrenim süresinden sayılır. (2)Zorunlu hazırlık sınıfının azami süresi iki yıl olup bu süre zarfında bütün zorunlu hazırlık sınıflarını başarmak zorundadır. Üst üste iki yıl başarısız olan öğrencilerin program ile ilişiği kesilir. (3)Öğretim dili tamamen veya kısmen yabancı dil olan programların hazırlık sınıfından ilişiği kesilen öğrenciler Üniversitede öğretim dili Türkçe olan eşdeğer bir programa kayıt yaptırabilirler. Ayrıca bu öğrenciler, Üniversitede eşdeğer program bulunmaması halinde talep etmeleri durumunda Ölçme, Seçme ve Yerleştirme Merkezi Başkanlığı tarafından bir defaya mahsus olmak üzere kayıt yaptırdığı yıl itibarıyla, öğrencinin üniversiteye giriş puanının, yerleştirileceği programa kayıt yaptırmak için aranan taban puanından düşük olmaması şartıyla öğretim dili Türkçe olan programlardan birine merkezî olarak yerleştirilebilirler. Eşdeğer programlara geçişlerde taban puan değerlendirilmesi yapılmaz, senato tarafından uygun görülen programlara geçiş yapılabilir. (SADEM hariç). (4)Eşdeğer bir program kayıt yapmayan öğrencilerin üniversite ile ilişiği kesilir. Üniversite ile ilişiği kesilen öğrencilere üç yıl içinde kullanacakları üç sınav hakkı verilir (SADEM hariç). (5)Öğrencinin 3 yıllık sınav süresi hazırlıkta geçirdiği 2. yıldan sonraki eğitim-öğretim AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 5 / 6 yılından itibaren başlar. (6)İlgili eğitim birimi tarafından hazırlık sınıfında devamsız olarak bildirilen, hazırlık sınıfında iki yıl yazılma yapmayan öğrenciler bu sınav haklarından faydalanamaz. (7)Bu öğrencilerin sınav süreleri eğitim süresinden sayılmaz ve sınavlar süresince öğrencilik haklarından yararlanamazlar. (8)Sınavlar akademik takvimde belirtilen Önceki Öğrenmelerin Tanınması takvimine göre yürütülür. (9)Sınavlar sonunda başarılı öğrencilerin kayıtları tekrar yapılır ve sınavlarda geçirdikleri süre eğitim süresinden sayılmaz. Yatay Geçiş, Dikey Geçiş, ÇAP, Mühendislik Tamamlama Öğrencileri İçin Azami Süre Hesaplama MADDE 11 - (1) Merkezi yerleştirme puanına göre (Ek Madde-1) yatay geçiş kapsamında, eğitim gördüğü programdan farklı bir programa yatay geçiş yapan öğrencilerin azami süreleri, programın azami süresinden kabul edildiği sınıf çıkartılarak hesaplanır. Eşdeğer programa merkezi yerleştirme puanı ile yatay geçiş yapan öğrencilerin ise azami süreleri geçiş hakkını kullanmadan önce yerleştiği bölüme kayıt yaptırdığı yıla göre hesaplanır. (2)Başarıya dayalı yatay geçiş ile kayıt yaptıran öğrencilerin azami süreleri geldiği üniversiteye yerleştiği yıl başlangıç kabul edilerek hesaplanır. (3)ÇAP Öğrencilerinin Azami Süreleri, Çift Anadal Programına kayıt oldukları yıl başlangıç kabul edilerek hesaplanır. (RG-18.03.2016- 29657) (4)Dikey Geçiş Sınavı sonucuna göre kayıt yaptıran öğrencilerin azami süreleri kayıt oldukları yıl başlangıç kabul edilerek hesaplanır. (5)Ölçme Seçme ve Yerleştirme Merkezi (ÖSYM) sınav sonucuna göre kayıt yaptıran ve üst sınıfa intibakı yapılan öğrencilerin azami süreleri kayıt tarihinden itibaren hesaplanır. (6)Mühendislik Tamamlama Programına kayıtlı öğrencilerin azami süreleri; Yükseköğretim Kurulu tarafından belirlenen müfredatı uygulayan programlarda 4 yarıyıl, Yükseköğretim Kurulu tarafından belirlenen müfredatta artırım yapan programlarda 6 yarıyıldır. Öğrenci ilişiğinin kesilmesi MADDE 12 - (1) Azami öğrenim süresi sonunda öğrencinin ilişiğinin kesilmesini gerektiren durumlar şunlardır: a) Ek sınavlar sonunda, almadığı veya devamsız olduğu veya başarısız dersler toplamı 6 (altı) ve üzeri olan öğrencilerin Üniversite ile ilişiği kesilir. b) Ek süre sınav hakkını tamamlamış ve 9.maddenin (a), (b) ve (c) bentlerinde sayılan şartlara sahip olmayan öğrencinin Üniversite ile ilişiği kesilir. c) Sınırsız süre boyunca sınav hakkı tanınan öğrenciler, açılacak sınavlara üst üste veya aralıklı olarak toplam 3 (üç) eğitim-öğretim yılı katılmamaları halinde sınırsız sınav hakkından vazgeçmiş sayılır ve bu haktan yararlanamaz. Üniversite ile ilişikleri kesilir. ç) Öğretim dili tamamen veya kısmen yabancı dil olan programların hazırlık sınıfında 2 (iki) yıl başarılı olamayan öğrencilerin ilgili programdan ilişiği kesilir(2547 sayılı Kanun 44/c ikinci paragraf). ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 13 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat AZAMİ SÜRE YÖNERGESİ Doküman No: KYS.YNG.041 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 19.08.2025 Revizyon No: 2 Sayfa: 6 / 6 hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 14 - (1) Bu Yönerge, senato tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 15 - (1) Bu Yönerge hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 06.08.2021 81/7 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 20.08.2021 83/7 2. 20.01.2022 97/8 3. 19.12.2022 119/1 4 10.10.2024 177/14 5 29.07.2025 200/23"
}