{
    "file_name": "bi̇li̇msel_yayinlar_koordi̇natorlugu_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "BİLİMSEL YAYINLAR KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.016 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak, Tanımlar Amaç MADDE 1 (1) Bu Yönergenin amacı, bünyesinde yayınlanan veya yayın hayatına yeni başlayacak olan bilimsel yayınların, bilimsel ve etik ilkelere bağlı ortak bir yayın stratejisi kapsamında yayın kalitelerinin yükseltilmesi ve ulusal/uluslararası üst düzey indekslerce kabul görmelerini sağlamak amacıyla koordinasyon görevini üstlenen Bilimsel Yayınlar Koordinatörlüğü’nün amaçlarına, faaliyet alanlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2 (1) Bu Yönerge, bünyesinde yayınlanan bilimsel yayınların faaliyetlerini desteklemek, niteliklerini yükseltmek ve karşılaşabilecekleri çeşitli bilimsel ve etik sorunların çözümüne katkı sağlamak amacıyla oluşturulan Bilimsel Yayınlar Koordinatörlüğü’nün amaçlarına, faaliyet alanlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin hükümleri kapsar. Dayanak MADDE 3 (1) Bu Yönerge 2547 Sayılı Yükseköğretim Kanununun 13/6 ve 14. maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Üniversite: ’ni, b) Rektör: Rektörünü, c) Sorumlu Rektör Yardımcısı: Bilimsel Yayınlar Koordinatörlüğü’nün işleyişinden sorumlu olan Rektör Yardımcısını, ç) Koordinatörlük: bünyesinde faaliyet gösteren ve koordinatör, koordinatör yardımcısı ve dergi baş editör veya teknik editörlerinden oluşan Bilimsel Yayınlar Koordinatörlüğünü, d) Koordinatör: Bilimsel Yayınlar Koordinatörünü, e) Koordinatör Yardımcısı: Bilimsel Yayınlar Koordinatör yardımcılarından her birini, f) Baş Editör/Editör: 'ndeki bilimsel yayınları Bilimsel Yayınlar Koordinatörlüğü'nde temsil edecek olan ve yayınlardan birinci derecede sorumlu baş editörü/editörü, g) Bilimsel yayın: bünyesindeki fakülte, enstitü, yüksekokul, meslek yüksekokulu ve merkezlerin bünyesinde yasal mevzuata uygun olarak periyodik yayın yapan süreli yayınları, ifade eder. BİLİMSEL YAYINLAR KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.016 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 3 İKİNCİ BÖLÜM Koordinatör, Koordinatör Yardımcısı ve Üyelerin Atanması, Görevleri ve Çalışma Esasları Koordinatör, Koordinatör Yardımcısı ve Koordinatörlük Üyelerinin Atama Usulu ve Görev Süreleri MADDE 5 (1) Bilimsel Yayınlar Koordinatörlüğü ile ilgili atama/görevlendirmeler şu şekilde yapılır: a) Üniversitenin bir öğretim üyesi Rektör tarafından Koordinatör olarak görevlendirilir. b) Koordinatörün önerisi ile üniversitenin bir öğretim üyesi Rektör tarafından Koordinatör Yardımcısı olarak görevlendirilir. c) Koordinatör ayrıca Koordinatörlük Üyelerinin listesini oluşturarak Rektörün onayına sunar. Koordinatör ayrıca üyelerle ilgili değişiklikler konusunda da Rektörü bilgilendirmekle yükümlüdür. ç) Koordinatör ve Koordinatör Yardımcısının görev süresi üç yıldır. Görev süresi sona eren Koordinatör ve Koordinatör yardımcısı aynı usullerle yeniden görevlendirilebilir. Herhangi bir nedenle Koordinatörün görevinden ayrılması durumunda Koordinatör Yardımcısının görevi de kendiliğinden sona erer. Koordinatörün Görevleri MADDE 7 (1) Koordinatörün görev ve sorumlulukları şunlardır: a) Koordinatörlüğü’nün çalışma düzenini oluşturmak, belirli aralıklarla toplanmasını sağlamak, toplantı için gündem oluşturmak, toplantı için üyelere davet göndermek, toplantılara başkanlık etmek ve Koordinatörlükçe kararlaştırılan konuları Sorumlu Rektör Yardımcısına iletmek. b) Bilimsel Yayınlar Koordinatörlüğünün faaliyet alanına giren konularda düzenli ve etkin bir çalışma yürütebilmesi için üyeler arasından görevlendirmeler yapmak veya komisyonların kurulması için Koordinatörlüğe öneri getirmek. c) Bilimsel Dergilerin matbaa baskısı, web sayfası ve elektronik değerlendirme sistemi, Digital Object Identifier System (DOI), Open Researcher and Contributor ID (ORCID) gibi yayıncılıkla ile ilgili güncel bilişim teknolojilerinden yararlanılması için ortak bir yol izlenmesi konusunu Koordinatörlüğün gündemine sunmak ve tavsiye niteliğinde kararlar alınmasını sağlamak. ç) Bilimsel yayıncılıkla ilgili olarak Üniversite bünyesinde veya yurt içi/yurt dışında gerçekleştirilen konferans, toplantı, çalıştay vs. etkinliklere Koordinatörlüğün temsil edilmesi için gerekli plan/programları oluşturmak, Koordinatörlüğün gündemine taşımak ve alınan kararları Rektörlüğün onayına sunmak. d) Rektörlük tarafından Koordinatörlüğe iletilen konularla ilgili gerekli incelemeleri yapmak ve görüş bildirmek. e) Koordinatörlüğün yıllık Faaliyet Raporunu hazırlamak ve Rektörlüğün onayına sunmak. f) Bilimsel Yayınların düzenli, verimli ve güncel yayıncılık kriterlerine uygun olarak çalışmalarına katkı sağlayacak diğer tüm konularda görüş ve öneri oluşturmak. Koordinatör Yardımcısının Görevleri MADDE 8 (1) Koordinatör Yardımcısının görev ve sorumlulukları şunlardır; a) Koordinatörün görev ve sorumlulukları kapsamında Koordinatör tarafından kendisine iletilen görevleri yapmak. b) Koordinatörün görevde olmadığı zamanlarda Başkanlık görevini vekaleten yürütmek. Koordinatörlük Kurul Üyelerinin Görevleri MADDE 9 (1) Koordinatörlük Üyelerinin görev ve sorumlulukları şunlardır; BİLİMSEL YAYINLAR KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.016 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 3 a) Koordinatörün daveti üzerine programlanan toplantılara katılmak, görüş bildirmek ve alınacak kararlar için katkı sağlamak. b) Koordinatörün veya üyelerin önerisi ile oluşturulacak çalışma gruplarına/komisyonlara katılmak. c) Diğer tüm konularda Koordinatörlüğe katkı sağlamak.Koordinatörlüğün Çalışma Esasları MADDE 10 (1) Koordinatörlük aşağıdaki ilkelere uygun olarak faaliyet yürütür; a) Koordinatörlüğün, kendi yetki alanına giren konularda verimli çalışması için gerekli planlama ve iş bölümü yapmak suretiyle bu Yönergede tanımlanan sorumluluklarını yerine getirir, gerektiğinde kurul içerisinde komisyonlar oluşturabilir veya görevlendirmeler yapabilir. b) Koordinatörlük, Üniversite Bünyesinde yayınlanan Bilimsel Yayınların yabancı dil, istatistik, hukuksal ve etik sorunlar veya uzmanlık gerektiren diğer konularda (web, online değerlendirme sistemleri, tasarım vs.) ortak bir yol izlemeleri ve birbirlerine destek olmaları için gerekli düzenlemeler yapabilir. c) Koordinatörlük, ulusal/uluslararası bilim ve yayıncılık gündemini yakından takip ederek, Üniversitenin etkinliklerde temsil edilmesi veya çalıştay, panel, konferans, söyleşi gibi etkinliklerin bünyesinde gerçekleştirilmesi için gerekli programları oluşturur ve Rektörün onayına sunar. ç) Bilimsel Dergilerin karşılaşabilecekleri, dergiden veya yazarlardan kaynaklanan çeşitli hukuksal ve etik konularda Rektörlüğün talebi üzerine gerekli incelemeleri yapabilir ve konuya yönelik önerilerini Rektöre iletebilir. d) Bilimsel ve akademik yayıncılıkla ilgili diğer tüm konularda ’nde Rektöre bağlı bir danışma birimi olarak görev, sorumluluk ve yetki üstlenebilir. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yürürlük ve Yürütme MADDE 11 - (1) Bu Yönerge, Üniversite Senatosunun kabul tarihinden itibaren yürürlüğe (2) Bu Yönerge hükümlerini Rektör yürütür."
}