{
    "file_name": "bi̇li̇msel_arastirma_projeleri̇_uygulama_yonergesi̇.pdf",
    "page_count": 15,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 1 / 15 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak, Tanım ve Kısaltmalar Amaç ve Kapsam MADDE 1- (1) Bu yönerge; öğretim üyeleri ve doktora, tıpta uzmanlık ya da sanatta yeterlik eğitimini tamamlamış araştırmacılar tarafından yönetilen bilimsel araştırma proje tekliflerinin değerlendirilmesi, kabulü, desteklenmesi, ulusal veya uluslararası kuruluşlar tarafından desteklenen projelere kaynak aktarımının yapılması, bunlara ilişkin hizmetlerin yürütülmesi, izlenmesi sonuçlarının değerlendirilmesi ve kamuoyuna duyurulması ile ilgili usul ve esaslar ile BAP Komisyonu ve BAP Koordinatörlüğü’ nün görev, yetki ve sorumluluklarının belirlenmesi amacıyla çıkarılmıştır. Dayanak MADDE 2- (1) Bu yönerge; 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 4 üncü maddesinin birinci fıkrasının (c) bendi, 58 inci maddesinin (b) fıkrası ile Ek 28 inci maddesi, 26 Kasım 2016 tarihli ve 29900 sayılı “Yükseköğretim Kurumları Bilimsel Araştırma Projeleri Hakkındaki Yönetmelik”, dikkate alınarak düzenlenmiştir. Tanımlar MADDE 3- (1) Bu Yönergede geçen; a) Araştırmacı: Bilimsel araştırma projesinin yürütülebilmesi için proje yürütücüsü tarafından proje ekibinde yer verilen; öğretim elemanları, proje konusu ile ilgili lisans ve lisansüstü öğrenim görmekte olan öğrencileri ve eğitimlerini tamamlamış uzmanlığı nedeniyle projede görev verilen kişileri, b) Bilimsel Araştırma Projesi: Tamamlandığında sonuçları ile alanında bilime katkı yapması, ülkenin teknolojik, ekonomik, sosyal ve kültürel kalkınmasına katkı sağlaması beklenen bilimsel içerikli, SUBÜ içi ve/veya dışı, ulusal ve/veya uluslararası kurum ya da kuruluşların katılımlarıyla da yapılabilecek projeler ile bilim insanı yetiştirme ve araştırma altyapısı kurma ve geliştirme projelerini, c) Bilimsel Araştırma Projeleri Komisyonu (BAP Komisyonu, Komisyon): Bilimsel araştırma projelerinin değerlendirilmesi, kabulü, desteklenmesi, teşvik ve koordine edilmesi, SUBÜ araştırma performansının artırılması için tedbirler alınması ile araştırma performansının ölçülmesi, değerlendirilmesi ve araştırma politikalarının belirlenmesiyle ilgili faaliyetlerin yürütülmesi ve Rektörün bilimsel araştırmalarla ilgili olarak vereceği diğer görevleri yürütmek amacıyla oluşturulan komisyonu, d) ç) Bilimsel Araştırma Projeleri Komisyonu Başkanı (BAP Komisyonu Başkanı, Komisyon Başkanı): BAP Komisyonuna SUBÜ adına başkanlık etmekten ve komisyon faaliyetlerinin yürütülmesinden sorumlu, Rektör veya görevlendireceği Rektör Yardımcısını, e) Bilimsel Araştırma Projeleri Koordinatörlüğü (BAP Koordinatörlüğü): Bilimsel Araştırma Projeleri Komisyonunun sekretarya hizmetlerinin yürütülmesi, bütçe ödeneklerinin özel hesaba aktarılması, özel hesaba ilişkin iş ve işlemlerin yürütülmesi ve SUBÜ araştırmacılarının görev aldığı ulusal ve uluslararası BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 2 / 15 organizasyonlarca desteklenen projelerin ilgili mevzuatla belirlenen süreçlerinin yürütülmesi, izlenmesi ve rektörün bilimsel araştırma projeleri ile ilgili olarak vereceği diğer görevleri ilgili birimlerle koordine halinde yürütmekle sorumlu Bilimsel Araştırma Projeleri Koordinasyon birimini, f) Bilimsel Araştırma Projeleri Koordinatörü (BAP Koordinatörü, Koordinatör): Bilimsel Araştırma Projeleri Koordinatörlüğünün faaliyetlerinin SUBÜ adına yürütülmesinden sorumlu, Rektör tarafından memuriyet veya çalışma unvanına bağlı kalmaksızın, bilimsel araştırma projelerine ait faaliyetleri bu Yönergede belirtilen usule uygun şekilde yapabilecek bilgi ve niteliklere sahip personel arasından görevlendirilen ve rektöre karşı sorumlu kişiyi, g) Bursiyer: SUBÜ ‘de yürütülen bilimsel araştırma projelerinde proje kapsamında burslu görevlendirilecek tezli yüksek lisans veya doktora programlarındaki öğrenciyi, h) Gerçekleştirme Görevlisi: Özel hesap kapsamında yapılacak harcamalarda harcama yetkilisinin talimatı üzerine işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması ve kontrolü görevlerini yürütmek üzere harcama yetkilisi tarafından görevlendirilen kişileri, i) Harcama Yetkilisi: Özel hesaptan harcama yetki ve sorumluluğuna sahip BAP Koordinatörünü, ı) Harcama Yetkilisi Mutemedi: Mal ve hizmet alımları için özel hesaptan kendisine verilen avans veya adına açılan kredilerle sınırlı olarak yapacağı harcamalar konusunda harcama yetkilisine karşı sorumlu, bunların mahsubuna ilişkin belgeleri muhasebe yetkilisine vermek ve artan tutarı iade etmekle yükümlü olan ve harcama yetkilisi tarafından her bir proje için yazılı olarak görevlendirilen kişi ya da kişileri, j) Hakem: Projelerin değerlendirmesini yapacak, bilimsel araştırma projesi alanında uzman ve en az doktora derecesine sahip hakemi, k) Kaynak Aktarımı Projesi: Ulusal veya uluslararası kurum ve kuruluşlar tarafından desteklenen bilimsel araştırma projelerinde kullanılmak üzere, proje bedelinin yüzde otuzunu aşmaması kaydıyla komisyon tarafından önerilen ve rektör tarafından onaylanan nakdi veya ayni katkı olarak destek sağlanan projeleri, l) Muhasebe Birimi: SUBÜ ‘de muhasebe işlemlerinin yürütüldüğü birimi, m) Muhasebe Yetkilisi: Muhasebe biriminin yönetiminden ve yetkili mercilere karşı sorumlu olan yetkiliyi, n) Özel Hesap: Yükseköğretim kurumları bütçelerinde bilimsel ve teknolojik araştırma hizmetleri için öz gelir ve hazine yardımı karşılığı olarak tefrik edilen bilimsel araştırma projelerine ilişkin ödeneklerin, ilgisine göre cari veya sermaye ekonomik kodlarından tahakkuka bağlanmak suretiyle aktarıldığı 7/3/2019 tarihli ve 810 sayılı Cumhurbaşkanı Kararıyla yürürlüğe konulan Kamu Haznedarlığı Yönetmeliği hükümleri çerçevesinde muhasebe birimi adına açtırılan banka hesabını, o) Proje: BAP Koordinatörlüğü tarafından desteklenen her türlü bilimsel araştırma, lisansüstü tez ve kaynak aktarımı projelerini, p) Proje ekibi: Proje yürütücüsü ile araştırmacıları, ö) Proje Yürütücüsü (Yürütücü): Projeyi teklif eden, hazırlanmasından ve yürütülmesinden sorumlu olan öğretim üyeleri ile doktora, tıpta uzmanlık ya da sanatta yeterlik eğitimini tamamlamış SUBÜ mensubu araştırmacıları, q) Rektör: Rektörü’nü r) Senato: Senatosu’nu BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 3 / 15 s) Sözleşme: Desteklenmesine karar verilen projeler için Rektör veya yazılı olarak yetki devri yapılmak suretiyle BAP Komisyonu Başkanı ile Proje Ekibi tarafından imzalanan, projelerin yürütülmesi, sonuçlandırılması ve proje sonuçlarının yayımlanması gibi hususlarda uyulacak ilke, usul ve sorumlulukların belirtildiği sözleşmeyi, ş) SUBÜ: ’ni, t) Tez projesi: Tezli lisansüstü tez projelerini, u) YÖKSİS: Yükseköğretim Kurulu Başkanlığı ortak veri tabanını, ü) YÖK Yönetmeliği: Yükseköğretim Kurumları Bilimsel Araştırma Projeleri Hakkında Yönetmelik'i, ifade eder. İKİNCİ BÖLÜM Organlar, Görev, Yetki ve Sorumluluklar BAP Komisyonu MADDE 4- (1) Bu Yönetmelikte belirtilen görevlerin yürütülmesi için rektör veya görevlendireceği bir rektör yardımcısı başkanlığında senatonun önerisiyle rektör tarafından görevlendirilen, en az yedi en çok on bir öğretim üyesinden oluşan bir komisyon kurulur. Komisyon üyeleri, SUBÜ ’de var olan bilim dalları arasında denge gözetilmek suretiyle dört yıl için görevlendirilir. Görev süresi biten başkan ve komisyon üyesi aynı usulle yeniden görevlendirilebilir. (2) Komisyon ayda en az bir kere düzenli olarak toplanır. Gerektiği durumlarda toplantı sayısı arttırılabilir. Toplantıda komisyon başkanının olmadığı durumlarda yerine BAP Koordinatörü vekalet eder. (3) Komisyon en az 5 üyenin katılımı ile toplanır. 5 üyenin katılımı sağlanamazsa, toplantı zorunlu bir neden olmadıkça bir hafta sonraya bırakılır. İkinci toplantıda 5 üyenin katılımı aranmaksızın toplanılır. (4) Karar yeter sayısı toplantıya katılanların salt çoğunluğudur. Kararlar açık oylama ile alınır. Oyların eşit olması halinde, Komisyon Başkanının kullandığı oy belirleyicidir. (5)Komisyon başkanı ve üyeleri görev, yetki ve sorumluluklarını yerine getirmediklerinin tespit edilmesi halinde, görevlendirilmelerinde izlenen usule uygun olarak Rektör tarafından görev süreleri dolmadan görevden alınabilirler. (6) Komisyonun asli üyelerinin ’ndeki öğretim üyeliği veya idari görevlerinden ayrılmaları halinde Komisyondaki görevleri de kendiliğinden sona erer. (7) Bir komisyon üyesinin yerine yeni atanan üye, ayrılan üyenin geriye kalan süresi tamamlanıncaya kadar göreve devam eder. BAP Komisyonunun Görev, Yetki ve Sorumlulukları MADDE 5- (1) Komisyon aşağıda belirtilen görev, yetki ve sorumlulukları yerine getirir: a) Bilimsel Araştırma Projeleri başvurularının gerçekleştirilmesi, değerlendirilmesi, projelerin yürütülmesi, izlenmesi ve sonuçlandırılması ile ilgili usul ve esasları belirlemek. b) Bilimsel Araştırma Projeleri başvuru ve değerlendirme takvimini hazırlayarak duyurmak. Her yıl Bilimsel Araştırma Projeleri destek konuları ve limitlerini belirlemek ve duyurmak. BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 4 / 15 ç) Bilimsel Araştırma Projeleri başvurularını değerlendirerek karara bağlamak, gerekli gördüğü proje önerilerini hakemlere göndermek ve gelen hakem raporlarını da dikkate alarak projenin desteklenip desteklenmeyeceğine karar vermek. c) Bilimsel araştırma projelerinin kabulü öncesinde, proje değerlendirmesinde görevlendirilen hakeme YÖK Yönetmeliği kapsamında ödenecek ücreti belirlemek ve ücret ödenmesi ile ilgili usul ve esasları belirlemek. d) Bilimsel araştırma projelerinin ara ve sonuç raporlarının sunulması ile ilgili ilkeleri belirlemek ve bu raporları karara bağlamak. e)Proje yürütücülerinden gelen projelerdeki öngörülemeyen gelişmelerle ilgili bilgilendirme raporlarını değerlendirerek karar bağlamak f) Proje yürütücülerinden gelen ek süre, ek bütçe ve diğer tüm değişiklik taleplerini değerlendirerek karara bağlamak. g) Yürütücülüğünü SUBÜ mensubu araştırmacıların yaptığı, ulusal veya uluslararası kurum/kuruluşlar tarafından desteklenen ve fon desteği sağlayan kuruluş tarafından SUBÜ’nün proje bütçesine nakdi katkı sağlaması koşulu bulunan araştırma projeleri kapsamında, projeye kaynak aktarımına yönelik BAP Koordinatörlüğüne yapılacak başvurularla ilgili usul ve esasları belirlemek, başvuruları değerlendirmek ve bu kapsamda destek sağlanan projelerin sunacakları Ara Rapor ve Sonuç Raporlarına yönelik ilkeleri belirlemek, ı) Üniversitenin araştırma performansının ölçülmesi, değerlendirilmesi ve artırılması ile ilgili faaliyetler yürütmek ve araştırma politikalarının belirlenmesi çalışmalarına katkı sağlamak, h) Gerekli gördüğü hallerde proje çalışmalarını yerinde incelemek ve/veya konunun uzmanlarına inceletmek, gerekli görürse projeyi yürürlükten kaldırmak. i) Sözleşme ve yönerge maddelerine aykırı durumlarda gerekli yaptırımlara karar vermek. j) Yükseköğretim Kurumları Bilimsel Araştırma Projeleri Hakkındaki Yönetmelik kapsamında, Rektör tarafından verilen diğer görevleri yerine getirmek. BAP Koordinatörü MADDE 6- (1) BAP Koordinatörü, BAP Koordinatörlüğünün faaliyetlerinin SUBÜ adına yürütülmesinden sorumlu, Rektör tarafından atanan ve rektöre karşı sorumlu olan kişidir. BAP Koordinatörü gerekli şartları taşıdığı takdirde aynı zamanda komisyon üyesi olarak da atanabilir. BAP Koordinatörünün Görev, Yetki ve Sorumlulukları MADDE 7- (1) BAP Koordinatörü aşağıda belirtilen görev, yetki ve sorumlulukları yerine getirir: a) BAP Koordinatörlüğünün program ve faaliyetlerini yönerge ve komisyon kararları doğrultusunda düzenlemek ve yürütmek. b) Projelerle ilgili duyuruları hazırlamak, yazışmaları yapmak. c) Komisyon toplantıları için gündemi hazırlamak ve komisyon toplantılarında raportörlük yapmak. ç) Komisyon Başkanı görevi başında bulunmadığı zamanlarda, Komisyon Başkanlığına vekalet etmek. d) BAP Koordinatörlüğü ve komisyon faaliyetlerinde iletişim ve koordinasyonu sağlamak. e) Rektör ve ilgili Rektör Yardımcısına komisyon ve BAP Koordinatörlüğü çalışmaları hakkındadönemsel BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 5 / 15 yazılı raporlar sunmak. f) Proje satın alma işlemleri ile ilgili olarak gerçekleştirme görevlisi atamak. g) İlgili Yönetmelik hükümlerine uygun olarak projeler hakkında YÖKSİS’e veri aktarılmasını sağlamak ve kamuoyuna duyurulmak üzere Rektörlüğe rapor vermek. ÜÇÜNCÜ BÖLÜM Proje Türleri, Başvuru ve Değerlendirme Araştırma Projelerinin Seçiminde Dikkate Alınacak İlkeler MADDE 8- (1) Bilimsel araştırma projeleri, SUBÜ ‘nün uzman elemanı bulunan her dal ile ilgili, ulusal bilim ve teknoloji politikalarına, ülkenin kalkınma planı hedeflerine, Bilim, Teknoloji ve Yenilik Kurulu veya SUBÜ yönetim kurulunun belirlediği bilim politikalarına uygun konulara öncelik verilerek değerlendirilir ve seçilir. Bilimsel araştırma projelerinin bilime, ülkenin teknolojik, ekonomik, sosyal, sanatsal, kültürel gelişimine ve kalkınmasına katkı sağlaması esastır. Bilimsel Araştırma Proje Türleri MADDE 9- (1) BAP Komisyonu yönergede belirtilen projelerin içeriği ve özelliği konularında değişiklik yapabilir, gerekli gördüklerini uygulamadan kaldırabilir, yeni proje türleri oluşturabilir. (2) Her yıl BAP Komisyonu proje türlerine göre alt kategoriler altında projelerin destek miktarları, başvuru koşulları, uygulama ilkeleri, projelerden beklenen yayın şartları ve benzer içeriklerini belirler ve ilan eder. (3) Bilimsel Araştırma Projeleri Koordinatörlüğü kapsamında 3 farklı proje türü bulunmaktadır: a) Tez Projeleri: SUBÜ öğrencilerinin yüksek lisans, doktora, tıpta ve diş hekimliğinde uzmanlık, sanatta yeterlilik tezlerini kapsayan, danışman öğretim üyesinin yürütücülüğünde gerçekleştirilen lisansüstü tez projeleridir. Tez projeleri, danışman ve ilgili öğrenci ile birlikte sunulur. Her yıl komisyonun belirleyeceği şartlarda ve alt kategorilerde bu desteğin içeriği belirlenir. b) Genel Araştırma Projeleri: Hızlı destekler, kapsamlı bilimsel araştırma projeleri, bilim insanı yetiştirme, araştırma altyapısı kurma ve geliştirme projeleri de dahil olmak üzere; SUBÜ içinde veya ulusal ve/veya uluslararası kurum ya da kuruluşların işbirliği ile de yapılabilecek tez projeleri haricindeki tüm bilimsel araştırma projelerini kapsamaktadır. Her yıl komisyonun belirleyeceği şartlarda ve alt kategorilerde bu desteğin içeriği belirlenir. c) Kaynak Aktarımı Projeleri: Ulusal veya uluslararası kurum ve kuruluşlar tarafından desteklenen bilimsel araştırma projelerinde kullanılmak üzere, proje bedelinin yüzde otuzunu aşmamak kaydıyla komisyon tarafından önerilen ve rektör tarafından onaylanan nakdi veya ayni katkı desteğini içeren projelerdir. Proje başvurusuna göre komisyonun belirleyeceği şartlarda bu desteğin içeriği belirlenir. Proje Başvurusu MADDE 10- (1) Başvuru koşulları ile başvuruda uyulacak uygulama esasları Komisyon kararları doğrultusunda, BAP Koordinatörlüğü resmi internet sitesinden duyurulur. (2) Lisansüstü tez projeleri başvurusu, tez konusunun ilgili enstitü veya birimlerin yetkili organları tarafından kabul edilmesinden sonra yapılır. Normal sürelerini aşmış tez çalışmaları ile sonucunda tez hazırlanmayan lisansüstü öğrenim çalışmaları destek kapsamı dışındadır. (3) Lisansüstü tez projelerinde birden fazla tez danışmanı bulunduğunda, proje yürütücüsü birinci tez BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 6 / 15 danışmanı olmalıdır. Ortak danışmanlar proje yürütücüsü olamaz. (4) Diğer projelerinden tanınan süre içerisinde bilgilendirme raporu, değişiklik talebi, ara rapor, sonuç raporu veya yayınlarını teslim etmemiş proje yürütücüleri, ilgili yükümlülüklerini başarıyla sonuçlandırmadan herhangi bir türde yeni bir proje başvurusu gerçekleştiremez ve yeni projelerde araştırmacı olarak görev alamaz. (5) Komisyon tarafından yaptırım uygulanan araştırmacılar ise yaptırım süresi dolmadan herhangi bir türde yeni bir proje başvurusu gerçekleştiremez ve yeni projelerde araştırmacı olarak görev alamaz. Proje Değerlendirme MADDE 11- (1) Başvuru süreleri içinde BAP Koordinatörlüğü ‘ne sunulan proje önerileri, gerekli koşulları sağlayıp sağlamadığının incelenmesi amacıyla ön değerlendirmeye alınır. Ön değerlendirmede eksiklikleri bulunan proje önerileri eksikliklerin giderilmesi amacıyla yürütücüye iade edilir. Ön değerlendirme aşamasında şartları sağlayan proje önerileri, BAP Koordinatörü tarafından alanı ile ilgili komisyon üyesine sevk edilir. Komisyon üyesi projeyi içerik açısından inceler ve uzman görüşünü bildirir. Komisyon üyesi sunulan projeyi gerekli gördüğü takdirde hakemlerin veya konuyla ilgili diğer uzmanların görüşüne gönderebilir. Ardından proje başvurusu komisyon değerlendirmesine sunulur. Komisyon, proje içeriğinde değişiklik yapabilir. Değerlendirmeye alınan proje önerileri, kabul veya ret edilir. (2) Bilimsel araştırma projelerinin kabulü öncesinde, proje değerlendirmesinde görevlendirilen hakeme, proje bazında 10.000 gösterge rakamının, görevlendirmenin yapıldığı tarihteki memur aylık katsayısı ile çarpımı sonucu bulunacak tutarı geçmemek üzere, Komisyon tarafından projelerin nitelikleri de dikkate alınarak belirlenen tutarda ücret ödenir. (3) Bir kişiye bu madde kapsamında ödeme yapılacak hakem ücreti sayısı, bir takvim yılında altıyı geçemez. (4) Hakem ücretleri, yükseköğretim kurumlarına bilimsel araştırma projelerine yönelik olarak bu amaçla tahsis edilen ödeneklerden karşılanır. (5) Komisyon üyeleri kendi isimlerinin bulunduğu projelerin değerlendirilmesi ve karara bağlanması aşamasında, Komisyonun ilgili toplantısında toplantı dışına alınır. Komisyon üyeleri kendi proje başvurularında oy kullanamazlar. (6) Komisyon, proje ekibinin önceki projelerinde gerçekleştirdikleri çalışmaları ve bilimsel yayınları da dikkate alarak projenin desteklenip desteklenmeyeceğine karar verir. Komisyon değerlendirme sürecinin tüm aşamalarında, gerekli görürse konuyla ilgili uzmanlardan yardım isteyebilir. Komisyon, gerekli gördüğü hallerde tüm projeler için proje ekibinden izleyicilere de açık olabilecek sözlü sunumda bulunmalarını isteyebilir. (7) Projeler, komisyon tarafından karar verilmesi ve bu kararın Komisyon Başkanı tarafından onaylanması ile kabul edilir. DÖRDÜNCÜ BÖLÜM Projelerin Yürütülmesi, İzlenmesi ve Sonuçlandırılması Proje Sözleşmesi İmzalanması ve YÖKSİS’e Proje Başlangıcı Bilgi Girişi MADDE 12- (1) Komisyon tarafından kabul edilen projelerin, proje ekibi ile sözleşme imzalanır. Proje başlama tarihi olarak sözleşmenin imzalandığı tarih kabul edilir. Projenin onaylanmasından sonra en geç 1 BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 7 / 15 ay içinde proje sözleşmesi imzalanır. MADDE 13- (1) Komisyon tarafından kabul edilen ve devam eden tüm proje ve desteklere ilişkin bilgiler ile Yükseköğretim Kurulu tarafından istenen diğer bilgiler, sözleşme imzalanma tarihini takip eden 1 ay içinde BAP Koordinatörlüğü tarafından BAP Otomasyonu üzerinden YÖKSİS’e girilir. Ara Rapor MADDE 14- (1) Proje yürütücüleri, proje kapsamında yapılan çalışmaları ve gelişmeleri içeren ara raporları, sözleşme tarihinden itibaren 6 aylık dönemlerde, dönem bitimini izleyen en geç 1(bir) aylık süre içerisinde BAP Komisyonu tarafından belirlenen formata uygun olarak BAP Koordinatörlüğüne sunmakla yükümlüdür. Komisyon projenin türüne ve özelliğine göre ara rapor sunma sürelerini ve koşullarını değiştirebilir. Ara raporlar Komisyon tarafından değerlendirilir. (2) Komisyon gerekli gördüğü hallerde hakem görüşlerine de başvurarak, ara rapor değerlendirme sürecini tamamlayabilir. Projelerin sonraki dilimleri ile ilgili maddi desteğin devamı, Komisyonun olumlu görüşüne tabidir. (3) Ara raporu başarısız bulunan projeler iptal edilir. Bilgilendirme Raporu ve Projede Değişiklik Talebi MADDE 15- (1) Projelerde, öngörülemeyen bir şekilde ortaya çıkan ve projenin başarılı bir şekilde devamını engelleme ihtimali olan gelişmeler olduğunda, proje yürütücüsü ilgili gelişmenin meydana gelmesinden en geç 1 ay içerisinde BAP Koordinatörlüğü‘nü yazılı olarak bilgilendirmekle yükümlüdür. Araştırmada hedeflerin veya çalışmanın gerçekleştirilmesinde başarısızlık, araştırmanın konusunda veya isminde değişiklik, araştırmacının görevi habersiz bırakması, tez öğrencisinin üniversite ile ilişiğinin kesilmesi ve olası diğer nedenlerle sorunlar veya başka değişiklikler olması durumunda; proje yürütücüsü durumun ortaya çıktığı tarihten itibaren en geç 1 ay içerisinde yazılı olarak Bilgilendirme Raporu adı altında BAP Koordinatörlüğünü bilgilendirmekle ve varsa taleplerini iletmekle yükümlüdür. Bilgilendirme Raporu Komisyon tarafından incelenir. Komisyon projenin başarıyla sonlandırılması, devamı, iptali veya revizyonu da dahil olmak üzere projenin durumu ile ilgili her türlü kararı almaya yetkilidir. MADDE 16- (1) Projelerde değişiklik gerektiren durumlarda, proje yürütücüsü taleplerini değişiklik gerçekleşmeden önce BAP Koordinatörlüğü ‘ne sunar. Projede araştırmacı veya bursiyer ekleme/çıkarma/değiştirme veya görev değişimi, tez öğrencisinin yatay geçiş yapması, tez danışmanı değişimi, yürütücü değişimi, yürütücünün SUBÜ ‘deki görevinden iş değiştirme, yurtdışına göreve gitme, emeklilik veya diğer herhangi bir sebeple geçici veya kalıcı ayrılma, ek bütçe ihtiyacı veya bütçe kalemleri arası değişiklik, ek süre ihtiyacı, projeyi askıya alma, proje iptali ve olası diğer nedenlerle projede bir değişiklik yapılması ihtiyacı gerektiğinde; proje yürütücüsü konu ile ilgili eyleme geçmeden önce BAP Koordinatörlüğü ‘ne yazılı olarak Proje Değişiklik Talebi ile başvurmalı ve talebi BAP Komisyonu tarafından karara bağlanmalıdır. Proje Değişiklik Talebi Komisyon tarafından incelenir. Komisyon projenin başarıyla sonlandırılması, devamı, iptali veya revizyonu da dahil olmak üzere projenin durumu ile ilgili her türlü kararı almaya yetkilidir. Bilgilendirme Raporu ve Projede Değişiklik Talepleri ile İlgili Uygulama Esasları MADDE 17- (1) Tez danışmanı değişen tez projeleri iptal edilir. Ancak eski ve yeni danışmanların talebi ile yürütücü değişikliği gerçekleştirilebilir. Yürütücü değişikliği durumunda, yeni yürütücünün onayı ile yeni proje sözleşmesi imzalanması gereklidir. Değişiklik önerisi, danışmanın değişmesi öncesinde Proje Değişiklik Talebi ile BAP Koordinatörlüğü’ne bildirilmelidir. BAP Komisyonu tarafından öneri kabul veya ret edilebilir, komisyon BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 8 / 15 projeyi iptal edebilir. Yeni bir yürütücüye devrolan ve devam eden projelerde proje sonucu ortaya çıkacak bilimsel sonuçların (buluş, tasarım, faydalı model vb.) telif ve mülkiyet hakları SUBÜ Rektörlüğüne aittir. İptal veya yürütücü değişikliği ile proje çalışmasından ayrılan proje yürütücüsü, bilimsel sonuçlardan herhangi bir hak talep edemeyeceğini kabul ve beyan eder. (2) Tez projelerinde tez öğrencisinin öğrencilikle ilişiğinin kesildiği durumlarda proje yürütücüsü durumu BAP Koordinatörlüğü’ne Bilgilendirme Raporu ile bildirir. Öğrencinin ilişiğinin kesildiği tarihe kadar projenin başarı şartlarını sağlayan yayın veya yayınlar yapılmış durumda ise proje yürütücüsü sonuç raporu sunar ve rapor Komisyon tarafından değerlendirilerek uygun görüldüğü takdirde proje başarıyla tamamlanabilir. Sonuç raporu öğrencinin ilişiğinin kesildiği tarihten itibaren 3 ay içerisinde sunulmalıdır. Ancak projenin başarı şartlarını sağlayan yayın veya yayınlar bulunmuyorsa proje iptal edilir. Projenin Komisyon kararı ile başarılı olarak tamamlanması durumunda tamamlanan projelerden elde edilen bilimsel sonuçların (buluş, tasarım, faydalı model vb.) telif ve mülkiyet hakları SUBÜ Rektörlüğüne aittir. Projenin iptali, devamı veya sonlandırılması gibi proje ile ilgili karar ne olursa olsun proje çalışmasını yarım bırakan tez öğrencisi, bilimsel sonuçlardan herhangi bir hak talep edemeyeceğini kabul ve beyan eder. MADDE 18- (1) Proje yürütücüsünün SUBÜ ‘deki görevinin sonlanması durumunda projesi iptal edilir. Ancak görevin sonlanması öncesinde başka bir öğretim üyesine yürütücülük görevinin devri gerçekleştirilebilir. Değişiklik önerisi, görevin sonlanması öncesinde Proje Değişiklik Talebi ile BAP Koordinatörlüğü’ne bildirilmelidir. BAP Komisyonu tarafından öneri kabul veya ret edilebilir, komisyon projeyi iptal edebilir. MADDE 19- (1) BAP Komisyonu, gerekli gördüğü hallerde veya proje yürütücüsünün gerekçeli talebini yerinde bulması durumunda proje ekibinde değişiklik yapabilir. MADDE 20- (1) Mücbir sebepler, sağlık sorunu veya önceden öngörülmeyen zorunlu hallerde, BAP Komisyonu projenin normal süresinden sayılmamak üzere çalışmayı 12 aya kadar askıya alabilir. MADDE 21- (1) Proje yürütücülerinin gerekçeli talebi üzerine, BAP Komisyonu kararı ile projeler için bir defaya mahsus ek süre verilebilir, ancak toplam süre 36 ayı aşamaz. Tez projelerinde yasal tez süresi geçerlidir. Ek süre taleplerinin sözleşmede belirtilen bitiş tarihinden en geç 1 ay önce gerçekleştirilmesi gerekmektedir. MADDE 22- (1) Projeler Komisyon tarafından kabul edilen bütçe ve harcama planına göre tamamlanır. Proje önerisini değiştirmeme koşulu ile gerekli durumlarda bir proje için harcama planı değişikliği, bütçe kalemleri arasında fon aktarımı, satın alınacak teçhizat, malzeme veya diğer kalemlerdeki değişiklik talepleri, proje yürütücüsünün gerekçeli talebi üzerine Komisyon tarafından karara bağlanır. MADDE 23- (1) Proje yürütücüsünün gerekçeli talebi üzerine, BAP Komisyonu kararı ile projenin bütçe kalemleri için başlangıçtaki bütçesinin %50’sini aşmamak üzere ek bütçe sağlanabilir. Ek bütçe taleplerinin sözleşmede belirtilen bitiş tarihinden en geç 2 ay önce gerçekleştirilmesi gerekmektedir. Tez projelerine ek bütçe verilmez. (2) Bütçe kalemlerinin tamamı karşılandıktan sonra ek bütçe verilmez, artan bakiye kullandırılmaz. (3) Projelerin başlangıcından itibaren 12. aya kadar projenin bütçesinden en az bir harcama yapılarak bütçenin kullanılmaya başlanması gerekir. Proje başlangıcından itibaren en geç 12. aya kadar herhangi bir harcama yapılmayan projeler iptal edilir. (4) Tez projelerinde proje başlangıcından itibaren 36. aya kadar harcamaların tamamlanması gerekmektedir. 36. ayın tamamlanmasından itibaren tez projelerinde harcama yapılamaz. (5) Satın alma talepleri, en geç proje bitiş tarihinden 1 (bir) ay öncesine kadar yapılır. Proje bitiş tarihine 1 BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 9 / 15 (bir) aydan az kalan projeler için satın alma talebi yapılamaz. Sonuç Raporu MADDE 24- (1) Proje yürütücüsü, proje sözleşmesinde belirtilen proje bitiş tarihini izleyen en geç 3 ay içerisinde, araştırma sonuçlarını içeren ve BAP Komisyonu tarafından belirlenen formata uygun olarak hazırlanmış Proje Sonuç Raporunu BAP Koordinatörlüğüne sunar. Tez projelerinde bitiş tarihi ilgili enstitü veya senato karar günüdür. Ayrıca, varsa proje kapsamında gerçekleştirilmiş yayınlar da rapora eklenir. BAP birimi tarafından ön incelemesi yapılan sonuç raporu, Komisyon tarafından değerlendirilerek projenin başarılı sayılıp sayılmayacağına karar verilir. Komisyon gerekli gördüğü hallerde hakem görüşlerine de başvurarak, değerlendirme sürecini tamamlayabilir. (2) Sonuç raporu başarısız bulunan projeler iptal edilir. (3) Tez Projelerinde, ilgili birimlerce onaylanmış olmak kaydı ile tezin elektronik ortamdaki nüshası proje sonuç raporu olarak da kabul edilir. (4) Proje yürütücüleri Tez projelerinde, tezin başarılı bulunarak tamamlandığına dair ilgili enstitüden/senatodan alınmış bir belgeyi de sonuç raporu ile birlikte BAP Koordinatörlüğü’ne teslim etmek zorundadır. Tezi başarısız olan öğrencilerin bulunduğu Tez Projesi başarısız kabul edilir ve iptal edilir. (5) BAP Komisyonu, sonuç raporlarının değerlendirilmesi aşamasında gerekli gördüğü takdirde proje yürütücüsünden ilave bilgiler ve raporlar talep edebilir. Proje Sonuçlarının Yayınlanması ve YÖKSİS ‘e Proje Sonuçlandırma Bilgi Girişi MADDE 25- (1) Desteklenen projelerden elde edilen bilgilerin bilimsel yayın, bildiri veya patent vb. çıktılara dönüştürülmesine yönelik esas ve ilkeler, Komisyon tarafından belirlenerek duyurulur. Komisyon bu ilkelerde değişiklik yapabilir, gerekli gördüklerini uygulamadan kaldırabilir, yeni ilkeler uygulayabilir. (2) BAP Koordinatörlüğü tarafından desteklenen projeler kapsamında gerçekleştirilen yayınların bir nüshasının, BAP Koordinatörlüğüne sunulması zorunludur. (3) Bilimsel Araştırma Projelerinden elde edilen sonuçların, projenin tamamlanmasını takip eden en geç 2 (iki) yıl içinde BAP Komisyonu tarafından ilan edilen kriterlere uygun indekslerdeki dergilerde yayınlanması beklenir. Yayın kalitesini arttırmak amacıyla, yürütücünün gerekçeli talebi üzerine bu süreye ilave 1 yıl daha verilebilir. Ek süre talebi BAP Komisyonu tarafından değerlendirilir. MADDE 26- (1) BAP Komisyonu tarafından desteklenen projeler kapsamında gerçekleştirilen her türlü yayınlarda, “Bu çalışma Bilimsel Araştırma Projeleri Koordinatörlüğü tarafından Desteklenmiştir. Proje Numarası: ….” (“This work was supported by Scientific Research Projects Coordination Unit of Sakarya University of Applied Sciences. Project Number: ….”) şeklinde veya benzer anlama gelecek bir ibarenin bulunması zorunludur. MADDE 27- (1) Sonuçlanan projelerle ilgili projenin sonlandığına ilişkin bilgiler ile Yükseköğretim Kurulu tarafından istenen diğer bilgiler, proje sonuçlanma tarihini takip eden ilk 1 ay içinde, BAP Koordinatörlüğü tarafından BAP Otomasyonu üzerinden YÖKSİS’e girilir. BEŞİNCİ BÖLÜM Telif Hakları, Sınai Mülkiyet Hakları ve Proje Çıktıları MADDE 28- (1) Projelerden elde edilen bilimsel sonuçların telif ve fikri mülkiyet hakları SUBÜ Rektörlüğü’ne BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 10 / 15 aittir. Proje sonuçlarından yapılacak gelir getirici herhangi bir yayın veya uygulama için Rektörlüğü’nden izin alınması zorunludur. Bu haklar SUBÜ yönetim kurulu kararı ile kısmen veya tamamen eser sahiplerine de devredilebilir. (2) BAP Koordinatörlüğü tarafından desteklenen projeler kapsamında yürütülen çalışmaların sonuçlarından üretilen/elde edilen patent, faydalı model, buluş, ürün, tasarım, lisans, şirket oluşumu veya yayın gibi her türlü çıktının BAP Koordinatörlüğü ‘ne bildirilmesi zorunludur. SUBÜ, ilgili kanun ve yönetmelikler çerçevesinde ortaya çıkan buluş, tasarım ve faydalı model üzerinde hak sahipliği talep edebilir. (3) Gelir getirici, patent, buluş veya ürün ortaya çıkması durumunda ortaya çıkacak gelirin dağılımı SUBÜ Yönetim Kurulu tarafından belirlenen ilkelere uygun olarak gerçekleştirilir. Konuyla ilgili mevzuatta, hak sahiplerine ödenmesi öngörülen oranlar hakkında bir düzenleme bulunması halinde ise ilgili mevzuat hükümleri uygulanır. (4) Proje yürütücüsü projeye ait tüm kayıt ve verileri, projenin sonuçlandığı tarihten itibaren beş yıl süreyle saklamak zorundadır. Proje yürütücüsü, projenin yürütme aşamasında ve tamamlanmasından sonraki beş yıl içerisinde Komisyonun talep etmesi durumunda, araştırma sürecinde/sonucunda elde edilen/geliştirilen veri, bilgi, belge, yazılım, materyal, örnek, numune, sonuç vb. tüm unsurları Komisyona teslim etmek zorundadır. (5) BAP Koordinatörlüğü, tamamlanan projelere ait sonuçları ve/veya verileri kısmen veya tümüyle, basılı olarak veya elektronik ortamda yayımlayabilir/yayımlatabilir. ALTINCI BÖLÜM Yaptırımlar MADDE 29- (1) Projelerin onaylanmasından sonraki ilk 1 ay içerisinde proje sözleşmesi imzalanıp teslim edilmeyen projeler iptal edilir. Yürütücü için ilave bir yaptırım uygulanmaz. MADDE 30- (1) Proje başladıktan sonraki ilk 12 ay içerisinde bütçesinden harcaması başlatılmayan ve satın alma gerçekleştirilmeyen projeler iptal edilir. Yürütücü için ilave bir yaptırım uygulanmaz. MADDE 31- (1) Proje ara raporunu süresi içinde sunmayan proje yürütücüsünün, yürütmekte olduğu tüm projelere ait işlemler rapor teslim edilinceye kadar durdurulur. Proje yürütücüsü yeni bir proje başvurusunda yürütücü veya araştırmacı olarak bulunamaz. Yapılan uyarıya rağmen, uyarı tarihinden itibaren 2 ay içerisinde ara rapor teslim edilmemesi durumunda ise proje çalışması iptal edilir. Proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. MADDE 32- (1) Ara raporu eksik ve yetersiz bulunan projelere, bu eksik ve yetersizlikleri gidermek ve yeni bir ara rapor sunmak üzere ilave 2 ay süre verilir. Bu süre sonunda ara rapor teslim edilmemesi veya teslim edilen ara raporun başarısız bulunması durumunda ise proje iptal edilir. Ara raporu başarılı bulunmadığından dolayı veya ek süre sonuna kadar ara rapor teslim edilmemesi durumunda iptal edilen projelerde, proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 11 / 15 MADDE 33- (1) Tez öğrencisinin ilişiğinin kesilmesi, projedeki bir araştırmacının haber vermeden görevini bırakması, araştırma konusunda değişiklik, araştırmanın başarısız olması ve olası diğer beklenmeyen gelişmeler sonucunda gelişmenin olduğu tarihten itibaren 1 ay içerisinde BAP Koordinatörlüğü’ne sunulması gereken Bilgilendirme Raporunu süresi içinde sunmayan proje yürütücüsünün yürütmekte olduğu tüm projelere ait işlemler durdurulur. Proje yürütücüsü, yeni bir proje başvurusunda yürütücü veya araştırmacı olarak bulunamaz. Yapılan uyarıya rağmen, uyarı tarihinden itibaren 1 ay içerisinde bilgilendirme raporunun teslim edilmemesi durumunda proje çalışması iptal edilir. Proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. Bilgilendirilme Raporunun teslim edildiği durumda ise Bilgilendirme Raporu Komisyon tarafından incelenir. Komisyon projenin başarıyla sonlandırılması, devamı, iptali veya revizyonu da dahil olmak üzere projenin durumu ile ilgili her türlü kararı almaya yetkilidir. Projenin iptali kararı alındığı takdirde proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. (2) Proje Değişiklik Taleplerini değişikliğin gerçekleşmesinden 1 ay öncesinde sunmayan proje yürütücüsünün yürütmekte olduğu tüm projelere ait işlemler rapor teslim edilinceye kadar durdurulur. Proje yürütücüsü, yeni bir proje başvurusunda yürütücü veya araştırmacı olarak bulunamaz. Yapılan uyarıya rağmen, uyarı tarihinden itibaren 1 ay içerisinde proje değişiklik talebinin teslim edilmemesi durumunda ise proje çalışması iptal edilir. Proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. Proje Değişiklik Talebinin teslim edildiği durumda ise talep Komisyon tarafından incelenir. Komisyon projenin başarıyla sonlandırılması, devamı, iptali veya revizyonu da dahil olmak üzere projenin durumu ile ilgili her türlü kararı almaya yetkilidir. Projenin iptali kararı alındığı takdirde proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. MADDE 34- (1) Başka bir yürütücüye devredilmeden tez danışmanı değişen ve iptal olan tez projesi yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. MADDE 35- (1) Proje sonuç raporunu süresi içinde sunmayan proje yürütücüsünün, proje çalışması iptal edilir. Proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. MADDE 36- (1) Sonuç raporu eksik ve yetersiz bulunan projelere, bu eksik ve yetersizlikleri gidermek ve yeni bir sonuç raporu sunmak üzere ilave 2 ay süre verilir. Bu süre sonunda sonuç raporunun teslim edilmemesi veya teslim edilen sonuç raporunun başarısız bulunması durumunda ise proje iptal edilir. Sonuç raporu BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 12 / 15 başarılı bulunmadığından dolayı veya ek süre sonuna kadar sonuç raporu teslim edilmemesi durumunda iptal edilen projelerde, proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. MADDE 37- (1) Proje bitiminden sonraki ilk 2 yıl içinde (ek süre verildiyse 3 yıl içinde) yayın şartlarını yerine getirmeyen proje yürütücüsünün yürütmekte olduğu tüm projelere ait işlemler, yayının yapıldığına dair rapor ve yayın teslim edilinceye kadar durdurulur. Proje yürütücüsü yeni bir proje başvurusunda yürütücü veya araştırmacı olarak bulunamaz. Yapılan uyarıya rağmen, uyarı tarihinden itibaren 1 yıl içerisinde yayın şartının yerine getirilmemesi durumunda ise sonuç raporu yeterli bulunan proje başarılı olarak kapatılır, ancak yürütücü için yaptırım uygulanır. Proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. MADDE 38- (1) BAP Koordinatörlüğü’nce desteklenen projeler kapsamında gerçekleştirilen her türlü yayın ve tezde “Bu çalışma Bilimsel Araştırma Projeleri Komisyonu Tarafından Desteklenmiştir. Proje Numarası: ….” (“This work was supported by Research Fund of the Sakarya University of Applied Sciences. Project Number: ….”) şeklinde veya benzer anlama gelecek bir ibareye yer vermeyen araştırmacılara 2 yıl süreyle herhangi bir türde destek sağlanmaz. Bu kişiler ayrıca etik kurula da sevk edilir. MADDE 39- (1) Projeler kapsamında, seyahat, sempozyum/kongre/konferans katılım bedeli gibi herhangi bir destek türü için, BAP Koordinatörüğü dışında bir yerden destek alınıyorsa BAP Koordinatörlüğü’nce ayrıca destek sağlanmaz. Bu ilkeye aykırı hareket edildiğinin tespit edilmesi durumunda, gerçekleştirilen harcamaların bedelleri ilgili araştırmacıdan geri alınır ve ilgili araştırmacı 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. Bu kişiler ayrıca etik kurula da sevk edilir. MADDE 40- (1) Madde 29’da belirtilen projelerden elde edilen bilimsel sonuçların Telif Hakları, Sınai Mülkiyet Hakları ve Proje Çıktıları ilgili bu yönergede belirtilen hükümlere aykırı davranıldığının tespiti durumunda proje yürütücüsü 2 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. MADDE 41- (1) Tez projesi iptal olan tez öğrencileri, süresiz olarak BAP tez projeleri desteklerinden tez öğrencisi olarak faydalandırılmazlar. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, tez öğrencisinden tahsil edilir. MADDE 42- (1) Proje sonuçlandıktan sonraki 5 yıl içerisinde, BAP Koordinatörlüğü ‘nün proje ile ilgili kayıt veya veri taleplerine dönüş yapmayan proje yürütücüsünün yürütmekte olduğu tüm projelere ait işlemler, talebe dönüş yapılıncaya kadar durdurulur. Proje yürütücüsü yeni bir proje başvurusunda yürütücü veya araştırmacı olarak bulunamaz. Yapılan uyarıya rağmen, uyarı tarihinden itibaren 1 ay içerisinde istenen talebe dönüş yapılmaması durumunda ise proje yürütücüsü 1 yıl süre ile BAP Koordinatörlüğü desteklerinden faydalandırılmaz. MADDE 43- (1) Projeler yürütülürken veya bitiminden sonra, bilimsel etiğe aykırılık veya mali kaynakların genel kurallara ve etik ilkelere aykırı kullanıldığının saptanması durumunda, proje devam ediyorsa BAP Komisyonu kararı ile iptal edilir. Proje ekibindeki etik kurallara aykırı durumları gerçekleştiren kişi ya da kişiler, 5 yıl herhangi bir proje desteğinden yararlandırılmaz. Proje kapsamında satın alınan sarf malzeme, yazılım ve demirbaşlardan bir problemi veya arızası olmayan ve kullanılabilir durumda olanlar geri alınır. Geri alınamayan sarf ve demirbaş eşyaların harcama bedelleri, proje yürütücüsünden tahsil edilir. BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 13 / 15 (2) Aynı uygulama proje bitiminden sonra, proje verilerinin etik kurallara aykırı kullanılması durumunda da geçerlidir. (3) BAP Komisyonu, konunun üniversitemiz etik kurulunda görüşülmesi veya yasal işlem yapılması hususunda Rektör’e görüş bildirir. YEDİNCİ BÖLÜM Mali Hükümler MADDE 44- (1) SUBÜ BAP Koordinatörlüğü ‘nün mali işlemleri “Yükseköğretim Kurumları Bütçelerinde Bilimsel Araştırma Projeleri İçin Tefrik Edilen Ödeneklerin Özel Hesaba Aktarılarak Kullanımı, Muhasebeleştirilmesi ile Özel Hesabın İşleyişine İlişkin Esas ve Usuller” hükümleri doğrultusunda yürütülür. SEKİZİNCİ BÖLÜM Çeşitli ve Son Hükümler Projelerin süresi MADDE 45- (1) Tez projeleri hariç, bilimsel araştırma projeleri ek süreler dahil en çok 36 (otuz altı) ay içerisinde tamamlanır. Tez projelerinde yasal tez süresi geçerlidir. Projeler Kapsamında Satın Alınan Kalemlerin Kullanımı MADDE 46- (1) Projeler kapsamında alınan tüketime yönelik mal ve malzemeler dahil her türlü demirbaş malzeme Taşınır Mal Yönetmeliği gereğince taşınır işlem fişi düzenlenerek Bilimsel Araştırma Projeleri Koordinasyon Birimi envanter kayıtlarına alınır ve projenin yürütüleceği ilgili akademik birime proje yürütücüsü ve ekibinin kullanımı için devredilir. Ancak BAP Koordinatörlüğünün gerekli görüldüğü hallerde, bu malzemeleri başka bir birime devretmek suretiyle de proje yürütücülerinin kullanımına açabilir. (2) Proje yürütücüleri, proje kapsamında temin edilen makine ve teçhizatı, proje ihtiyacı için kullanımdan arta kalan zamanlarda, benzer konuda çalışan araştırmacıların kullanımına açmak zorundadır. (3) Tamamlanan projelere ait özellik arz eden yazılım, makine ve teçhizatlar, ihtiyaç duyan üniversitemiz araştırmacılarının kullanımına açıktır. BAP Koordinatörlüğü bu tür yazılım, makine ve teçhizatlarla ilgili olarak ortak bir alanda kullanıma sunulmaları, başka projelerde kullanılmak üzere geri alınmaları veya gerekli göreceği diğer tasarruflarda bulunmaya yetkilidir. (4) Kitap alım isteği bulunan projelerde, istenilen kitapların SUBÜ kütüphanesinde bulunmuyor olması ve aynı zamanda bu kitapların projenin materyali olması gerekmektedir. Alınan kitaplar, alım aşamasında SUBÜ Kütüphanesine demirbaş olarak kayıt edilir. Projelerde Bursiyer Çalıştırma ile ilgili Uygulama Esasları MADDE 47- (1) Bursiyer başvurularında aşağıda belirtilen şartlar aranır: a) Türkiye’de ikamet etmek. b) Başvuru tarihi itibariyle 40 (Kırk) yaşından gün almamış olmak. c) Bir kurum veya iş yerinde çalışmıyor olmak. BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 14 / 15 ç) Aynı dönemde TÜBİTAK yurtiçi lisansüstü burs programı bursiyeri olmamak. d) Aynı dönemde başka bir projede bursiyer olmamak. e) SUBÜ ‘de tezli lisansüstü öğrencisi olmak (2) Bir projede en fazla iki bursiyer görevlendirilebilir. Ancak projeden ayrılan bursiyer yerine, aynı şartlarda yeni bir bursiyer görevlendirilebilir. Yılık yatırım programında yer alan araştırma altyapı projelerinde, sayı sınırlaması dikkate alınmaksızın Strateji ve Bütçe Başkanlığının onayı ile bursiyer görevlendirilebilir. (3) Bir bursiyer aynı anda birden fazla projede görev alamaz ve proje yürürlüğe girdikten sonra, görevlendirilen bursiyer sayısı artırılamaz. (4) Burs miktarı YÖK Yönetmeliğine uygun olarak BAP Komisyonu tarafından belirlenir. Projelerle İlgili Bilgilendirmeler MADDE 48- (1) BAP Koordinatörlüğü olarak proje yürütücüsüne veya ekibine yapılacak tüm bildirimler ve bilgilendirmeler, kişilerin proje başvurusunda bildirdikleri e-posta adreslerine yapılır. Proje yürütücüsü ve proje ekibi, e-posta ile gelen bu bildirimleri takip etmekle yükümlüdür. BAP Koordinatörlüğü, e-posta haricinde farklı kanallarla da proje yürütücüleri ile irtibata geçebilir. Hüküm Bulunmayan Haller MADDE 49- (1) Yönergede belirtilmeyen hususlarda “Yükseköğretim Kurumları Bilimsel Araştırma Projeleri Hakkındaki Yönetmelik” ve hükümleri ile genel mevzuat hükümleri ve BAP Komisyon kararları uygulanır. Yürürlükten Kaldırma MADDE 50- (1) SUBÜ Senatosunun 03.01.2022 tarihli ve 96 no’lu toplantısında alınan 1 no’lu kararı ile kabul edilen “ Bilimsel Araştırma Projeleri Uygulama Yönergesi” yürürlükten kaldırılmıştır. Yürürlük MADDE 51- (1) İlgili yönetmelik, esas ve usuller gereği düzenlenen bu yönerge, Senatosunun onayladığı tarihte yürürlüğe girer. Yürütme MADDE 52- (1) Bu yönerge hükümleri Rektörü tarafından yürütülür. BİLİMSEL ARAŞTIRMA PROJELERİ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.003 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 15.05.2024 Revizyon No: 1 Sayfa: 15 / 15"
}