{
    "file_name": "deni̇zci̇li̇k_meslek_yuksekokulu_kiyafet_yonergesi̇.pdf",
    "page_count": 10,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 1 / 10 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu Yönergenin amacı, Denizcilik Meslek Yüksekokulu Deniz Ulaştırma ve İşletme Programı ile Gemi Makineleri İşletme Programı öğrencilerinin eğitim, öğrenim ve tören sırasında giyecekleri kıyafetlerin özellikleri ve kullanma esaslarını belirlemektir. Kapsam MADDE 2 (1) Bu Yönerge Denizcilik Meslek Yüksekokulu Deniz Ulaştırma ve İşletme Programı ile Gemi Makineleri İşletme Programı önlisans öğrencilerini kapsar. Dayanak MADDE 3 (1) Bu Yönerge, 28/2/2010 tarihli ve 27507 sayılı Denizcilere Mahsus Kıyafet Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Alamet: Bu Yönerge kapsamındaki kişilerin taşıdıkları üniformada bulunacak olan, bröve, beç, apolet, sınıf, bölüm, şapka kokartı ile sakındıraktan oluşan amblem ve işaretleri, b) Denizcilik MYO: Denizcilik Meslek Yüksekokulunu, c) Kışlık Kıyafet Dönemi: 15 Ekim ve 15 Mayıs tarihleri arasındaki dönemi, ç) Öğrenci: Denizcilik Meslek Yüksekokulu Deniz Ulaştırma ve İşletme Programı ile Gemi Makineleri İşletme Programı öğrencilerini, d) Üniforma: Denizcilik Meslek Yüksekokulu Deniz Ulaştırma ve İşletme Programı ile Gemi Makineleri İşletme Programı önlisans öğrencilerinin Denizcilik MYO içerisinde, eğitim alanlarında ve törenlerde taşımakla yükümlü oldukları resmi kıyafetleri, e) Yazlık Kıyafet Dönemi: 15 Mayıs ve 15 Ekim tarihleri arasındaki dönemi, ifade eder. İKİNCİ BÖLÜM Üniformanın Özellikleri ve Alametleri Üniforma MADDE 5 (1) Öğrencilerin üniformaları ve alametleri bu Yönergede belirtilen niteliklere uygun olmak mecburiyetindedir. Üniformanın özellikleri MADDE 6 (1) Bu Yönergenin Eklerinde belirtilen, üniformaları oluşturan kıyafetlerin özellikleri aşağıdaki şekildedir: DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 2 / 10 a) Yazlık erkek tören kıyafeti: Düz, beyaz alpaka kumaştan tek önlü, dik yakalı beş adet ay ve çapalı, parlak sarı düğmeli gabardin ceketle aynı kumaştan yapılmış pantolon, beyaz renkli kumaş dokuma kemer ve beyaz ayakkabı şeklindedir. Ceketin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan koyu lacivert kumaştan apolet takarlar. Apoletler, Ek-1/A ve Ek-1/B’ de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil 1’de gösterilmiştir. b) Yazlık kadın tören kıyafeti: Düz, beyaz alpaka kumaştan tek önlü, dik yakalı altı adet ay ve çapalı düğmeleri ceketin ön sol, ilikleri ön sağ tarafında olan, parlak sarı düğmeli ceketle aynı kumaştan yapılmış pantolon, beyaz renkli kumaş dokuma kemer ve beyaz ayakkabı şeklindedir. Ceketin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan koyu lacivert kumaştan apolet takarlar. Apoletler Ek-1/A ve Ek-1/B’ de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil 2’de gösterilmiştir. c) Yazlık erkek kısa kollu günlük kıyafet: Beyaz renkte kısa kollu, yakası açık, sol tarafında üst kısımda olmak üzere kapaksız bir cebi bulunan gömlekle, beyaz pantolon, beyaz kumaş dokuma kemer ve ayakkabı şeklindedir. Gömleğin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan koyu lacivert kumaştan apolet takar. Apoletler Ek-1/A ve Ek-1/B’ de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil-1’de gösterilmiştir. ç) Yazlık kadın kısa kollu günlük kıyafet: Beyaz renkte kısa kollu, yakası açık, sol üst kısımda kapaksız bir cebi bulunan, düğmeleri ön sol, ilikleri ön sağ tarafında bulunan gömlekle, beyaz pantolon, beyaz kumaş dokuma kemer ve ayakkabı şeklindedir. Gömleğin omuzlarına yaka yönünde bir ufak sarı düğmesi bulunan koyu lacivert kumaştan apolet takarlar. Apolet, Ek-1/A ve Ek-1/B’ de gösterilen alametleri taşır. Kıyafetin şekli Ek-1 Şekil 2’de gösterilmiştir. d) Kışlık erkek kıyafeti: Önünde dörder adet ay ve çapalı, iki sıra sarı düğmeli, devrik yakalı, koyu lacivert gabardin kumaştan ceketle aynı kumaştan düz paçalı pantolon, siyah renkli kemer ve siyah ayakkabı şeklindedir. Ceketin her iki yanında kapaklı iki ve sol tarafın üst kısmında kapaksız bir cep bulunur. Kışlık elbisede beyaz gömlek ve yaka giyilir, koyu lacivert kravat kullanılır. Ceketin her iki yakasına beç ve becin hemen üstüne sınıf işareti takılır. Becin şekil ve ölçüleri Ek-1/A ve Ek- 1/B’ de gösterilmiştir. Kıyafetin şekli Ek-2 Şekil 1’de gösterilmiştir. e) Kışlık kadın kıyafeti: Önünde dörder adet ay ve çapalı düğmeler ceketin ön sol, ilikleri ön sağ tarafında olacak şekilde bir sıra sarı düğmeli, devrik yakalı, koyu lacivert gabardin kumaştan ceketle aynı kumaştan yapılmış pantolon ve siyah ayakkabı şeklindedir. Ceketin her iki yanlarında kapaklı iki ve sol tarafın üst kısmında kapaksız bir cep bulunur. Kışlık elbisede beyaz gömlek ve yaka giyilir, koyu lacivert kravat kullanılır. Ceketin her iki yakasına beç ve becin hemen üstüne sınıf işareti takılır. Becin şekil ve ölçüleri Ek-1/A ve Ek-1/B’ de gösterilmiştir. Kıyafetin şekli Ek-2 Şekil 1’de gösterilmiştir. f) Kışlık erkek ve kadın kaban: Koyu lacivert kaşe kumaştan, kapalı çift önlü, dörder adet ay ve çapalı iki sıra parlak sarı düğmeli ve arkası yırtmaçlıdır. Kabanın sağ ve sol omuzlarına, yaka yönünde bir ufak sarı düğmesi bulunan koyu lacivert kumaştan apolet takılır. Apolet, Ek-1/A ve Ek- 1/B’ de gösterilen alametleri taşır. Kıyafetin şekli Ek-2 Şekil 2’de gösterilmiştir. g) Şapka: Beyaz kumaştan olup, bu Yönergenin 6’ıncı maddesinin (a), (b), (c), (ç), (d), (e) ve (f) bentlerinde belirtilen kıyafetlerle birlikte giyilir. Şapkanın şekli erkekler için Ek-1 Şekil 1’de, kadınlar için Ek-1 Şekil 2’de gösterilmiştir. Şapkanın önünde Ek-1/A ve Ek-1/B’ de belirtilen unvanlar için koyu lacivert rugandan siperlik olur. Siperliğin üst kısmında Ek-1/A ve Ek-1/B’ de belirtilen unvanlar için sarı şeritten bir sakındırak ve bağın iki ucunda sarı renkte ufak birer düğme olur. Şapkanın beyaz üst kısmı ile siperliği arasına dört buçuk santimetre genişliğinde koyu lacivert DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 3 / 10 yün şerit konulur. Bu şeridin üzerinde, siperliğin ön kısmında ve tam ortasına kokart takılır. Şapkanın üzerinde bulunan siperlik, sakındırak ve kokartlar Ek-1/A ve Ek-1/B’de gösterilmiştir. ğ) Kadın ve erkek işbaşı kıyafeti: Düz, haki renk alpaka kumaştan tek önlü, devrik yakalı beş adet düğmeli gömlekle, pantolon, haki renkli kumaş dokuma kemer ve siyah ayakkabı şeklindedir. Gömleğin düğmeleri kadınlarda gömleğin ön sol, ilikleri ön sağ tarafında bulunur. Gömleğin omuzlarına koyu lacivert kumaştan köprülü apolet konulur. Apolet, Ek-1/A ve Ek-1/B’ de gösterilen alametleri taşır. Gömleğin sol üst tarafında bir cebi bulunur. Bu kıyafetle haki işbaşı kepi takılır. Kepin üst kısmına Ek-1/A ve Ek-1/B’ de gösterildiği şekilde kokart takılır. Kıyafetin şekli Ek-2 Şekil 3’de gösterilmiştir. h) Tulum: %100 pamuklu ve ter emici kumaştan, paçalarında ve kollarında iki sıra 3 santimetrelik reflektör olacak şekilde, kolları ve paçaları çıtçıtlı veya yapışkanlı, yandan cepli, bacak kısmında iki tarafında körüklü cepleri, göğüs kısmında kalem cepleri ve önden fermuarlı şekilde olur. Tulumla beraber emniyet iş ayakkabısı giyilir. Kıyafetin şekli Ek-2 Şekil 4’de gösterilmiştir. Üniformanın alametleri MADDE 7 (1) Bu Yönergede belirtilen üniformanın amblem ve işaretleri üniformanın ayrılmaz parçası olup aşağıda belirtilmiştir. 1) Bröve: Denizcilik MYO amblemi olup Ek 1/C’de gösterilmiştir. Kışlık üniformalara ve yazlık tören üniformalarına takılır. 2) Atatürk ve Türk Bayrağı rozeti: Öğrenciler kışlık ve yazlık üniforma ile birlikte EK1/D de gösterilen Atatürk ve Türk Bayrağı rozeti takarlar. 3) Beç: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin bölümlerini açıklayan, kışlık üniforma ceketinin her iki yakasına dikilen, kumaş üzerine sim işlemelerle yapılmış işarettir. 4) Apolet: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin sınıf ve bölümlerini gösteren işarettir. Kabana, işbaşı kıyafeti gömleğine-kazağına ve yazlık üniformanın ceketine / gömleğine takılır. 5) Sınıf İşareti (Şifre): Ek 1/A ve Ek 1/B de gösterilen ve öğrencilerin sınıflarını belirten işarettir. Apoletlere ve kışlık üniforma ceketine takılır. 6) Bölüm İşareti: Ek 1/A ve Ek 1/B de gösterilen ve öğrencilerin akademik bölümlerini gösteren işarettir. 7) Kokart: Ek 1/A ve Ek 1/B de gösterilen, öğrencilerin başlarına takacakları şapkanın veya kepin üzerine takılan, kumaş üzerine sarı parlak sim işlemeli işarettir. 8) Sakındırak: Ek 1/A ve Ek 1/B de gösterilen, şapka siperinin üzerinde ince sarı şeritten yapılmış, yanlarında iki küçük madeni düğme olan 1 cm eninde sarı şerittir. ÜÇÜNCÜ BÖLÜM Üniformalı Giyimin Genel Esasları Üniforma giyme kuralları MADDE 8 (1) Bu Yönergede belirtilen üniforma, öğrenci üzerinde bulunduğu sürece aşağıda belirtilen kurallara uyulmak zorundadır. 1. Erkek öğrenciler: Bıyık ve sakal bırakamaz. Saç tıraşı, şapka veya kep giydikleri zaman dışarı taşmayacak şekilde ve şapka dışı ile içinde kalan kısımların saç uzunluğu farkı üniformanın genel giyimine uygun şekilde olmalıdır. DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 4 / 10 2. Kadın öğrenciler: Makyaj yapamazlar. Saçlar kısa veya uzun olabilir. Uzun saçlar ceket yakası hizasını geçmeyecek şekilde toplanmalıdır. Saçlar üniforma düzenine aykırı olmamak kaydı ile boya yapılabilir. Alında, şakak ve yanaklarda bukle veya benzeri süs yapılamaz, saç düşürülmez. Üniforma ile aynı renkte ve desensiz başörtüsü kullanmak şartı ile başörtünün kalan kısmı üniformanın altında kalacak şekilde baş örtülebilir. 3. Öğrenciler eğitim-öğretim sırasında bu Yönerge kapsamındaki kıyafet dönemlerine uygun olarak üniforma giymek ve üniformayı üniversite öğrencisi vakarına yakışacak şekilde temiz, ütülü ve özenli kullanmak ile yükümlüdürler. 4. İşbaşı kıyafetleri ve tulumlar da üniformanın esaslarına tabi olup eğitimin içeriğine göre ilgili dersin öğretim elemanın talimatları doğrultusunda giyilir. 5. Öğrenciler üniformalarında, bölümüne ve bulunduğu sınıfa uygun olan alametleri bulundurmak zorunda olup bu Yönerge dışında belirtilen amblem, işaret, rozet vb. alametleri taşıyamaz. 6. Öğrenci üniforma taşırken, beden temizliğine (günlük traş, saç, ayakkabı temizliği vs.) dikkat eder. 7. Öğrenci üniformasının yanında sade, gözü yormayan evrak çantası niteliğinde siyah çanta kullanır. Özel durumlar haricinde çantanın sol el ile taşınması esastır. 8. Öğrenciler sağlık nedenleri dışında lens takmaz, numaralı olan beyaz, siyah ve kahverengi camlı, madeni çerçeveli veya siyah bakalit çerçeveli olan gözlük kullanır. Gözlük çerçevesi ipi kullanılmaz. 9. Üniformalı öğrenci kıyafetin altına dönemine uygun olan ayakkabıyı giyer. 10. Öğrencilerin üniforması ile birlikte Ek 1/A ve Ek 1/B de belirtilen şapkaları taşımaları zorunludur. Kapalı mekanlarda şapka çıkartılır ve ayakta iken kokart karşıya bakacak şekilde sol koltuk altına, otururken kokart karşıya bakacak şekilde sol elle üzerinden desteklemek suretiyle sol dizin üzerine konur. 11. Üniformalı öğrencilerin Denizcilik MYO sınırları içerisinde şapka taşıma zorunlulukları yoktur. 12. Üniformalı öğrenciler küpe, kolye, bilezik, bileklik ve yüzük (saat, okul yüzüğü ve evlilik yüzükleri haricinde) benzeri aksesuarlar kullanamazlar. 13. Öğrenci, üzerinde üniforma bulunduğu sürece üniformaya halel getirecek tutumlarda, davranışlarda ve yerlerde bulunamaz. DÖRDÜNCÜ BÖLÜM Oryantasyon, Denetim, Yaptırım, Yürürlük ve Yürütme Oryantasyon MADDE 9 (1) Denizcilik MYO Müdürü tarafından bu Yönerge hükümlerinin uygulanmasını ve yeni başlayan öğrencilerin üniformalı giyime oryantasyonlarını sağlamak amacı ile öğrenci işlerinden sorumlu müdür yardımcısına bağlı olmak üzere öğretim elemanı görevlendirilir. DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 5 / 10 Denetim MADDE 10 (1) Bu Yönerge hükümlerinin öğrenci tarafından yerine getirilip getirilmediği kontrolü, derslerine giren öğretim elemanlarınca sağlanır. Öğrenciler dersine gireceği öğretim elemanı tarafından üniforma giyememe mazereti uygun görülmesi durumunda o öğretim elemanının dersine üniforma giymeden katılabilir. Yaptırım MADDE 11 (1) Öğrencilerin mazeret durumları hariç bu Yönergeye uymaları zorunlu olup uymayanlar hakkında 2547 sayılı Yükseköğretim Kanunu 54’ üncü madde hükümleri uygulanır. Yürürlük MADDE 12 (1) Bu Yönerge, Üniversite Senatosu tarafından kabulü tarihinden itibaren yürürlüğe girer. Yönergede yer almayan hususlar Denizcilik MYO Yönetim Kurulu tarafından karara bağlanır. Yürütme MADDE 13 (1) Bu Yönerge Rektörü tarafından yürütülür. EKLER EK 1 KIYAFETLER GENEL ŞEKİL 1 YAZLIK BEYAZ (ERKEK) DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 6 / 10 ŞEKİL 2 YAZLIK BEYAZ (KADIN) EK 2 KIYAFETLER GENEL ŞEKİL 1- KIŞLIK KOYU LACİVERT (ERKEK VE KADIN) DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 7 / 10 ŞEKİL 2 KABAN ŞEKİL 3 İŞBAŞI DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 8 / 10 ŞEKİL 4 TULUM VE EMNİYET AYAKKABISI EK 3/A DENİZ ULAŞTIRMA VE İŞLETME PROGRAMI DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 9 / 10 EK 3/B GEMİ MAKİNELERİ İŞLETME PROGRAMI EK 3/C DENİZCİLİK MYO BRÖVESİ EK 3/D ATATÜRK VE TÜRK BAYRAĞI ROZETİ DENİZCİLİK MESLEK YÜKSEKOKULU KIYAFET YÖNERGESİ Doküman No: KYS.YNG.088 İlk Yayın Tarihi: 6.11.2024 Revizyon Tarihi: 6.11.2024 Revizyon No: 0 Sayfa: 10 / 10 Yönergenin Yayımlandığı Tarihi Sayısı 24.10.2024 178/3 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2. 3. 4."
}