{
    "file_name": "deni̇zci̇li̇k_meslek_yuksekokulu_staj_uygulama_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "DENİZCİLİK MESLEK YÜKSEKOKULU STAJ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.039 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 (---/---/- tarih ve - sayılı Yönetim Kurulu) BİRİNCİ BÖLÜM Amaç MADDE 1 - (1) Bu yönergenin amacı; Denizcilik Meslek Yüksek Okulu, Deniz Ulaştırma ve İşletme ile Deniz ve Liman İşletmeciliği programları öğrencilerinin staj uygulama esaslarını belirlemektir. Kapsam MADDE 2 - (1) Bu yönerge; Denizcilik Meslek Yüksek Okulu, Deniz Ulaştırma ve İşletme ile Deniz ve Liman İşletmeciliği programları öğrencilerinin staj çalışmalarını düzenler, yurt içi ve yurt dışı işyerlerinde yapacakları stajlarla ilgili faaliyet ve esasları kapsar. Dayanak MADDE 3 - (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu, 5510 sayılı kanunun /b, 87/e maddeleri, 13.11.2009 tarih ve 27405 sayılı Resmi Gazetede yayınlanan Bakanlar Kurulu kararı, Sosyal Sigorta işlemleri yönetmeliği 11/6. Maddesi, Gemiadamları ve Kılavuz Kaptanlar Yönetmeliği ve Öğretim ve Sınav Yönetmeliği hükümlerine göre hazırlanmıştır. Tanımlar MADDE 4 (1) Bu yönergede geçen; a) Üniversite : ’ni, b) Yüksekokul : Denizcilik Meslek Yüksekokulunu, c) Stajyer: Gemiadamı olmak için eğitim gören ve kanun veya yönetmeliklerce bu nitelikte olduğu belirtilen gemi adamını, ç) Bölüm : İlgili bölümleri, d) Staj Komisyonu : Yüksekokul bünyesinde yer alan deniz stajı komisyonunu, e) Staj yeri/iş yeri : Öğrencinin staj yaptığı yurt içi ve yurt dışı kurum / kuruluşunu, f) Gemi : Adı, tonilatosu ve kullanım amacı ne olursa olsun denizde ve iç sularda kürekten başka bir aygıtla yola çıkabilen aracı, g) Açık Deniz Stajı : Deniz Ulaştırma ve İşletme Programı öğrencilerinin yapmakla yükümlü oldukları stajı, ğ) Yat Kaptanlığı Stajı : Deniz ve Liman İşletmeciliği Programı öğrencilerinin Yat Kaptanlığı Yandal programı kapsamında yapmakla yükümlü oldukları stajı, ifade eder. İKİNCİ BÖLÜM Genel İlkeler Staj Çalışmalarının Zorunluluğu DENİZCİLİK MESLEK YÜKSEKOKULU STAJ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.039 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 MADDE 2 - (1) Her öğrenci T.C. Ulaştırma ve Altyapı Bakanlığı tarafından düzenlenen Gemiadamları Sınavına girebilmek için bu yönerge hükümleri uyarınca yapması gereken stajları başarı ile tamamlamak zorundadır. Meslek Yüksek Okulu Staj Komisyonları MADDE 3 - (1) Yüksekokul öğrencilerinin stajları, Meslek Yüksek Okulu Yönetim Kurulu Kararları çerçevesinde Denizcilik Meslek Yüksek Okulu Uygulamalı Eğitimler ve Deniz Stajı Komisyonları tarafından düzenlenir, yürütülür ve denetlenir. (2) Belirtilen komisyonlar, staj yerlerinin belirlenmesi, staj esaslarına ilişkin işlemlerin yürütülmesi, staj defterlerinin incelenmesi ve staj değerlendirme sınavlarının yapılması için bir öğretim elemanı başkanlığında en az iki üyeden oluşur. Komisyonlar gerektiğinde değerlendirme süresi içinde yazılı/sözlü sınav düzenleyebilirler, staj çalışmalarını yerinde denetleyebilirler. Ayrıca Staj Komisyonları, stajları inceleme ve değerlendirme yetkilerini gerektiğinde bölüm başkanlığının koordinasyonu ile bölümün diğer öğretim elemanlarından destek alarak kullanabilir. (3) Meslek Yüksek Okulu Komisyonlarının kararları Komisyon üyeleri tarafından imzalandıktan sonra dosyalanır ve saklanır. Ayrıca kararların bir nüshası Meslek Yüksek Okulu Müdürlüğüne verilir. (4) Meslek Yüksek Okulu Staj Komisyonları üyelerinin görev süresi 3 yıldır. Staj Türleri ve Süresi MADDE 4 - (1) Denizcilik Meslek Yüksek Okulu Zorunlu İş Yeri Stajı en az (30) otuz iş günü, Açık Deniz Stajı (12) on iki ay ve Yat Kaptanlığı stajı (3) üç ay olarak belirlenmiştir. Zorunlu İş Yeri Stajı, Meslek Yüksekokulları Zorunlu İşyeri Stajı Yönergesi kapsamında yürütülür. (2) Açık Deniz ve Yat Kaptanlığı Stajında, staj gemisinin sefer planının uygun olmaması ve değişmesi nedeniyle deniz stajını yapmakta olan öğrencilerin staj süresini tamamlayamadığı durumlarda; Deniz Stajı Komisyonu, öğrencinin staj süresi, staj defteri ve staj belgelerini inceleyerek, Yönetim Kurulu’na öğrenci stajı hakkında “Yeterli” veya “Yetersiz” olarak görüş bildirir. Süresi eksik bulunan veya Staj Komisyonu tarafından “Yetersiz” olarak değerlendirilmiş stajlar için Staj Komisyonun belirleyeceği gün sayısı kadar ek staj yaptırılır veya tekrarlatılır. Stajların Ne Zaman Yapılacağı MADDE 5 - (1) Öğrenciler, açık deniz ve yat kaptanlığı stajlarını, müfredat kapsamında belirlenen tüm derslerden ve Zorunlu İş Yeri Stajından başarılı oldukları takdirde yapabilirler. Deniz Stajları Koşulları MADDE 6 - (1) Açık Deniz Stajında, liman seferi dışında çalışan 500 GT’den büyük DENİZCİLİK MESLEK YÜKSEKOKULU STAJ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.039 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 gemilerde (6) altı ayı köprü üstünde eğitimi olmak üzere, toplam (12) on iki ay deniz eğitimini onaylanmış bir staj defterine uygun olarak başarı ile tamamlanması gerekmektedir. (2) 12 aylık açık deniz stajlarının yapılması sırasında staj yapılan gemi, ülke tersanelerinden birine girerse, tersanede geçecek sürenin yalnızca 60 günü, yabancı sularda tersane ve bekleme sürelerinin ise tamamı staj süresinden sayılır. (3) Yat Kaptanlığı Stajında, tam boyu on beş metreden daha uzun ticari yatlarda, yolcu motorlarında veya gezinti-tenezzüh teknelerinde stajyer olarak toplam üç ay deniz eğitimi tamamlanması gerekmektedir. Staj Çalışmalarının Yönetimi MADDE 7 - (1) Bir iş yerinde staj yapan öğrenciye iş ve görev veren ve onu denetleyen kişi o öğrencinin staj yöneticisidir. (2) Her öğrenci stajını bu yönerge, Meslek Yüksek Okulu Uygulamalı Eğitim ve Deniz Stajı Komisyonları ve Meslek Yüksek Okulu Yönetim Kurulu kararları çerçevesinde ve işyerindeki staj yöneticisi tarafından belirlenen çalışma program ve esaslarına uygun olarak yapmak zorundadır. (3) Yüksekokul öğrencileri, staj yerlerinin tüm kurallarına uymak zorundadırlar. ÜÇÜNCÜ BÖLÜM Staj Uygulama Esasları Staj Belgeleri MADDE 8 - (1) Açık Deniz ve Yat Kaptanlığı Stajlarında kullanılacak belgeler aşağıda sıralanmıştır. Bu belgeler, Deniz Stajı Komisyonu tarafından düzenlenir. 1. Staj Defteri 2. Gemi Kaptanlığına Resmi Yazı 3. Staj Gizli Değerlendirme Formu 4. Staj Tutanağı 5. Stajyer Öğrenci Kabul Formu Staj Defteri MADDE 9 - (1) Staj yapan her öğrenci çalışmaları süresince staj yöneticisinin yönetim, gözetim ve denetiminde yaptığı işleri gerekli her türlü şekil, hesap, fotoğraf ve diğer belgelerle birlikte Deniz Stajı Komisyonu tarafından belirtilen şekilde belgeleyip, bir staj raporu halinde düzenlemek ve staj yöneticisine onaylatıp en geç Meslek Yüksek Okulu Yönetim Kurulu tarafından belirlenen tarihe kadar Deniz Stajı Komisyonuna sunmak zorundadır. Belirlenen süre geçtikten sonra sunulan staj defterleri kabul edilmez. Staj Defterleri ve Evrakların Arşivi MADDE 10 - (1) Öğrenci tarafından teslim edilen staj defterleri ve evrakları öğrenciye iade edilmez. Öğrencilerinin yapmış olduğu tüm stajlar Staj İzleme Formu’na işlenerek takip edilir. Staj dokümanları, öğrenci mezun olduktan sonra arşive kaldırılarak 5 (beş) yıl süreyle saklanır. Bu sürenin sonunda Staj İzleme Formu’nun iliştirildiği dosya arşivde saklanır. Diğer DENİZCİLİK MESLEK YÜKSEKOKULU STAJ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.039 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 dokümanlar Deniz Stajı Komisyonu tarafından tutanakla imha edilir. Staj Çalışmalarının Değerlendirilmesi MADDE 11 - (1) Açık Deniz ve Yat Kaptanlığı stajını başarıyla tamamlayan öğrencilere tutanakla Açık Deniz / Yat Kaptanlığı Stajı Eğitim Kayıt Defteri verilir. Mezun öğrenci, ilgili liman başkanlığında hizmet sürelerini hesaplattıktan sonra okula müracaat eder. Okul tarafından müracaatı alınan aday için başvuru tarihinden itibaren en erken 15 gün sonrası olacak şekilde staj komisyonu kurulur ve ilgili liman başkanlığından staj komisyonuna üye talep edilir. Komisyon tarafından yapılan staj değerlendirme sınavında başarılı olan adaya yüksekokul müdürü tarafında uygunluk yazısı verilir. (2) Yüksekokul müdürü durumu, Ulaştırma ve Altyapı Bakanlığı Bölge Müdürlüğü/Liman Başkanlığı’na yazılı olarak bildirir. Staj Çalışmalarının Denetlenmesi MADDE 12 - (1) Öğrencilerin staj çalışmaları, gerektiğinde Uygulamalı Eğitimler Komisyonu üyeleri tarafından işyerlerinde incelenerek denetlenebilir. (2) Açık Deniz ve Yat Kaptanlığı stajlarında, öğrencinin denetlenmesinin zor olması nedeniyle, staja başlayan öğrenci, gemiye katılış tarihini, Meslek Yüksek Okulu Müdürlüğü’ne bildirmek zorundadır. (3) Stajyer öğrenci; a) Gemiden alacağı ve kendi adının geçtiği Gümrük veya Liman Başkanlığı onaylı personel listesini, b) Liman Cüzdanı ve/veya pasaportun ilgili vize sayfalarının fotokopilerini, c) Gemi kaptanı tarafından onaylanmış Deniz Hizmet Belgesi ile Gizli Değerlendirme Formu’nu, ç)Staj yapılan geminin bağlı olduğu şirketten alınacak onaylı Stajyer Öğrenci Kabul Formu’nu staj bitiminde Meslek Yüksek Okulu Müdürlüğü’ne ibraz etmesi gerekmektedir. (4) Belgelerin incelenmesi sırasında çalışmaları yetersiz görülen öğrencilerin stajları Meslek Yüksek Okulu Deniz Stajı Komisyonunun kararı ile tamamen veya kısmen geçersiz sayılabilir. Staj Yapan Öğrencilerin Sorumluluğu MADDE 13 - (1) Staj yapan her öğrenci staj yaptığı iş yerinde çalışma ve güvenlik kurallarına, düzen ve disipline uymak ve her türlü mekan, alet, malzeme, makine, araç ve gereçleri özenle kullanmakla yükümlüdür. Yükümlülükleri yerine getirmemesinden doğacak her türlü sorumluluk öğrenciye aittir. Bu durumda olan öğrenci hakkında ayrıca Yüksek Öğretim Kurumları Öğrenci Disiplin Yönetmeliği uyarınca işlem yapılır. (2) Açık Deniz stajlarında staj yapılan geminin Kaptanı tarafından onaylanacak Staj Gizli Değerlendirme Formu’nun Meslek Yüksek Okulu Müdürlüğü’ne gizlilik dereceli olarak ulaştırılması öğrencinin sorumluluğundadır. Staj Yapılacak İşyerinin Belirlenmesi DENİZCİLİK MESLEK YÜKSEKOKULU STAJ UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.039 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 MADDE 14 - (1) Staj yeri bulma sorumluluğu öğrencilere aittir. Öğrenciler, staj yeri hakkında yeterli düzeyde bilgi vermek ve staj yeri yetkililerince staj yapmak üzere kabul edilebileceklerini belgelemek suretiyle kendi buldukları iş yerleri ve gemilerde staj yaparlar. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Hüküm Bulunmayan Haller MADDE 15 - (1) Bu Yönergede hüküm bulunmayan hallerde ilgili diğer mevzuat hükümleri, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği, Lisans ve Ön Lisans Uygulamalı Eğitimler Yönergesi, Senato ve Fakülte Yönetim Kurulu kararları uygulanır. Yürürlük MADDE 17 - (1) Bu Yönerge, Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 18 - (1) Bu Yönerge hükümleri, Rektörü tarafından yürütülür."
}