{
    "file_name": "di̇l_egi̇ti̇m_-_ogreti̇m_uygulama_ve_arastirma_merkezi̇_sinav_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu Yönergenin amacı; ’nde öğrenim görecek olan uluslararası öğrenciler ile ülkemize gelerek Türkçe ve diğer dilleri öğrenmek isteyen yabancı uyruklulara yönelik olarak açılacak hazırlık sınıflarında yürütülecek eğitim- öğretim programlarının amaçları, uygulanması, eğitim- öğretim ve sınavlarında uygulanacak usul ve esasları düzenlemektir. Kapsam MADDE 2 (1) ’nde öğrenim görecek uluslararası öğrenciler ile ülkemize gelerek Türkçe ve diğer dilleri öğrenmek isteyen yabancı uyruklulara yönelik açılacak hazırlık sınıflarında yürütülecek eğitim-öğretim programlarının amaçları, uygulanması, eğitim-öğretim ve sınavlarında uygulanacak usul ve esaslara ilişkin hükümleri kapsar. Dayanak MADDE 3 (1) Bu Yönerge, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 7’nci maddesinin birinci fıkrasının (d) bendi ile 14’üncü ve 49’uncu maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Hazırlık Sınıfı: SADEM’ in Dil Hazırlık Sınıflarını, b) Müdürlük: Dil Eğitim- Öğretim Uygulama ve Araştırma Merkezi ( SADEM) Müdürlüğünü, c) Rektör: Rektörünü, ç) SADEM: Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezini, d) Senato: Senatosunu, e) Uluslararası öğrenci: Eğitim amacıyla ulusal ya da bölgesel sınırların dışına çıkan ve uyruğu bulunduğu ülke dışında olan öğrenciyi, f) Üniversite: ’ni, ifade eder. İKİNCİ BÖLÜM Dil Hazırlık Eğitim ve Öğretimine İlişkin Esaslar Dil hazırlık eğitim-öğretimi MADDE 5 (1) Dil hazırlık eğitim-öğretimi; öğrencilere, okuduğunu ve duyduğunu kavrayabilme, yazılı ve sözlü olarak kendilerini kültürel ve sosyal hayatta yeterince ifade edebilme becerisini kazandırmak üzere, Avrupa Ortak Dil Referansı (CEFR) çerçevesinde verilir. (2) Dil Hazırlık eğitimi programları SADEM tarafından düzenlenir. Hazırlık Sınıfları kurs takvimi SADEM Yönetim Kurulunca belirlenir. (3) Hazırlık sınıfında öğretim, kur esasına göre yapılır. Kurlar en az 175 en çok 200 ders DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 saatinden oluşur. Haftalık ders saatleri en az yirmi beş ders saati olarak düzenlenir. Gerekli hallerde hafta içi 17:30’dan sonra, Cumartesi ve Pazar günleri de ders ve sınav yapılabilir. (4) Türkçe hazırlık eğitimine kayıt yaptıran öğrenciler için hazırlık eğitimi derslerine devam zorunludur. Her bir kurda derse devam zorunluluğu en az %80’dir. Öğrenci, öngörülen toplam kur ders saatinin %20’sine devam etmemesi halinde devamsızlıktan kalır. (5) Devamsızlıktan kalan öğrenciler kur sonu sınavına alınmayarak kur tekrarına yönlendirilirler. Ancak bir öğrenci aynı kurda üst üste 3 defa devamsızlıktan kaldığı takdirde SADEM ile ilişiği kesilir. (6) Türkçe hazırlık sınıfına devam etmiş ve başarıyla tamamlamış olan öğrencilerin kur sınav sonuç belgelerinde, dil hazırlık eğitimini başarıyla tamamladığı dört temel beceri alanlarına ait puanları ile belirtilir. (7) Türkçe hazırlık sınıfına kayıt olan öğrenciler, kurs ücretini SADEM tarafından ilan edilen akademik takvimde belirlenen süreler içinde üniversitenin döner sermaye işletmesi müdürlüğüne ait ilgili hesabına ödemek zorundadır. (8) Türkçe hazırlık eğitimine kayıt yaptıran öğrenciler bu süre içerisinde kayıtlı oldukları eğitim öğretim programlarından ders alamazlar. Fakat eğitim dili Türkçe olmayan programlara kayıtlı öğrencilerde, öğrencinin ders programı göz önüne alınarak dilekçeyle SADEM’e başvurması halinde SADEM Yönetim Kurulu Kararınca kaydı değerlendirilir. (9) Güz ya da bahar döneminde ders seçimi yapan öğrenci bölümünde derslere devam ederken aynı zamanda da SADEM ’den kur eğitimi alabilir; ancak SADEM’ in derslere devam kriterlerine uyma zorunluluğu vardır. (10) Hazırlık sınıflarına dersi dinlemek ya da gözlemlemek için misafir öğrenci kabul edilmez. (11) Türkçe hazırlık eğitimi süresi en fazla iki yıldır. ÜÇÜNCÜ BÖLÜM Dil Hazırlık Eğitimine İlişkin Esaslar Kayıt MADDE 6 (1) Türkçe Yeterlilik Belgesi’ni kayıt esnasında Öğrenci İşleri Birimine sunamayan uluslararası öğrenci, kayıtlı olduğu bölüme/programa derse yazılma yapamaz. Türkçe hazırlık eğitimini, SADEM ’de alabileceği gibi Yunus Emre Enstitüsü’nün kur eğitimleri veya Türkçe Yeterlilik Sınavlarına katılarak da alabilir. (2) Zorunlu hazırlık eğitimi öngörülen öğrencilerin kayıt işlemleri, SADEM Müdürlüğü tarafından yürütülür. Muafiyet MADDE 7 (1) a) Üniversitenin Fakülte-Enstitü Öğrenci İşlerinin ilan etmiş olduğu kayıt takvimine göre üniversite kayıt başlangıç tarihinden önce Türkçe hazırlık eğitimini almış olduğu Yunus Emre Enstitüsü’nün kur eğitimleri veya Türkçe Yeterlilik Sınavlarında başarılı olduğunu gösteren sertifikaları getirdiği takdirde öğrencinin muafiyeti kabul edilir. Ayrıca; 1. Senato Kurulu kararınca Yunus Emre Enstitüsü’nün sınavı hariç herhangi bir üniversiteden alınan Türkçe Yeterlilik Sınav sertifikası ve kur sınavı sertifikası kabul edilmez. 2. SADEM, getirilen sertifikalarda ya da muafiyet belgelerinde herhangi bir şüphe veyahut tereddüt olması halinde sertifikayı kabul etmeme hakkını saklı tutar. 3. Kayıt tarihleri arasında üniversiteye Türkçe yeterlilik sertifikası sunamayan öğrencinin DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 SADEM ’in yapacağı Türkçe yeterlilik sınavına girmesi zorunludur. 4. SADEM tarafından yapılan sınavdan sonra öğrencinin başka bir dil öğretim merkezinden getireceği sertifika kabul edilmez. b) Ön Lisans - Lisans programına kayıt yapan T.C. Milli Eğitim Bakanlığı Türk Lisesi Diplomasına sahip uluslararası bir öğrenci lise eğitiminin 4 yılını Türkiye’de tamamladığını transkriptle ispatladığı takdirde mezun olduğu tarihten itibaren 2 yıl içerisinde bir üst eğitime kayıt yaptırdığında Türkçe hazırlık eğitiminden muaf sayılır. c) Ön Lisans - Lisans programına kayıt yapan Maarif Vakfı okulları diplomasına sahip uluslararası bir öğrenci Türkçe dersini lise öğreniminin her yılında alıp, başardığını transkriptle ispatlayarak 2 yıl içerisinde bir üst eğitime kayıt yaptırdığı takdirde Türkçe hazırlık eğitiminden muaf sayılır. ç) Ön Lisans - Lisans ya da yüksek lisans öğrenimini Türkiye’de herhangi bir üniversitede tamamlamış uluslararası öğrenci mezun olduğu tarihten itibaren 2 yıl içerisinde bir üst eğitime kayıt yaptırdığı takdirde Türkçe hazırlık eğitiminden muaf sayılır. d) Türkçe Yeterlilik Sertifikalarının geçerlilik süresi Yunus Emre Enstitülerinin Türkçe Yeterlilik Sınavları da dahil olmak üzere 2 (iki) yıldır. e) Lise öğrenimini Kuzey Kıbrıs Türk Cumhuriyeti (KKTC)’nde tamamlayan öğrenciler 2 yıl içerisinde ön lisans - lisans ve lisansüstü eğitimine başvuru yaparsa Türkçe hazırlık eğitiminden muaf sayılır. f) Ön lisans, Lisans, Yüksek Lisans ve Doktora eğitimini Türkiye’de tamamlamış bir öğrenci yine eş değer derecede bir programa kayıt yaptırmak istiyorsa mezun olduğu tarihten itibaren 2 yıl içerisinde kayıt yaparsa Türkçe hazırlık eğitiminden muaf sayılır. Yeterlilik sınavı MADDE 8 (1) Yeterlilik sınavının uygulamasına ilişkin esaslar ilgili birim ve kurulları SADEM Müdürlüğü tarafından belirlenir. İlgili birimlerin ve SADEM Müdürlüğünün önerisi ile “Yeterlilik” sınavı her öğretim yılının öğretimin başladığı süreçte SADEM yönetim kurulunun belirlediği ve önceden açıklanan tarihte SUBÜ SADEM Müdürlüğü tarafından yapılır. Yeterlilik sınavından başarısız olan öğrenciler tekrar sınava alınmazlar. “Yeterlilik” sınavı için mazeret sınavı düzenlenmez. Sınav ücretini ödeyip bir sınava katılmamış olan öğrenci SADEM ’de kur eğitimine başlamamış olmak ve sınav ücretini tekrar ödemek kaydıyla en yakın tarihteki sınava katılabilir. (2) Öğretim yılı başında SADEM tarafından yapılacak Türkçe Yeterlilik Sınavından; a) C1 düzeyi için en az 100 puan üzerinden 85 veya üstü puan alan lisansüstü öğrencileri öğrenimlerine başlayabilir. b) Ön lisans ve Lisans öğrenimime başlayacak öğrenciler için, B2 düzeyi olan 70 puan veya üstü bir puan almış olmak yeterlidir. Fakat Lisans eğitiminde öğrencilerin 5. yarıyıldan ders seçimi yapabilmeleri için C1 düzeyinde belge almaları gerekir. c) C1 düzeyinde belge alamayan öğrenciler 5. yarıyıldan ders seçimi yapamazlar. Bu öğrenciler SADEM veya Yunus Emre Enstitüsü’nden C1 kur eğitimini yaz okulu süresince almak ya da Türkçe Yeterlilik Sınavına katılıp başarılı olarak C1 seviyesindeki Türkçe yeterlilik belgesini öğrenci işlerine sunmak zorundadır. (3) SADEM tarafından yapılan Türkçe Yeterlilik DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 Sınavlarında dört beceri üzerinden alınacak toplam puan aralıkları yüz üzerinden olmak üzere aşağıdaki gibidir; Puan Aralığı Kur Düzeyi 0-35,99 A1 36-49,99 A2 50-69,99 B1 70-84,99 B2 85-100 C1 Seviye tespit sınavı MADDE 9 (1) Seviye tespit sınavı, hazırlık eğitim-öğretimine kayıt olan öğrencilerin Türkçe dil seviyelerini ölçmek ve bu değerlendirme sonucunda öğrencileri aynı seviyeden oluşan sınıflara yerleştirebilmek için yapılır. Öğrenciler düzeylerine göre Avrupa Ortak Dil Referansı (CEFR)’na uygun olarak A1, A2, B1, B2 ve C1 düzeylerinden oluşan gruplara ayrılır. (2) Seviye tespit sınavından alınan puanlara göre sınıflar oluşturulur. Ayrıca sınıflar oluşturulurken öğrencinin geldiği ülke ve sınavdan aldıkları puanlar gibi faktörler de dikkate alınarak karma bir sınıf oluşturulmasına dikkat edilir. Seviye tespit sınavına girmeyen öğrencinin kaydı doğrudan başlangıç düzeyine (A1) yapılır. İlgili ders sorumlularının önerisi ve öğrencinin dersteki performansına göre gruplar arasında transfer yapılabilir. Sınavlar ve notlar MADDE 10 (1) Sınavlar, kur sonunda SUBÜ SADEM' in belirlediği tarihlerde yapılır. Kur sonu sınavları beceri alanlarına uygun olarak okuma-anlama, dinleme, yazma ve konuşma alanlarından oluşur. (2) Kur sonu sınavına, devam zorunluluğunu yerine getirmiş öğrenciler girebilir. Kur sonu sınavı dört beceriye (dinleme, okuma, konuşma ve yazma) uygun olarak dört bölümden oluşur. Tüm beceriler %25 oranıyla eşit olarak yansıtılarak kur sonu başarı notu hesaplanır. Öğrenciler kur sonu sınavından başarılı sayılabilmeleri için her bir becerinin toplamı olarak en az 60 puan almak zorundadır. Sınav sonucuna itiraz MADDE 11 (1) Öğrenci, sınav sonuçlarının ilanından itibaren beş (5) iş günü içinde SADEM Müdürlüğüne yazılı bir şekilde başvurarak, sınavlarının değerlendirilmesinde hata yapılıp yapılmadığına dair inceleme isteyebilir. Başvuru üzerine, yapılacak inceleme sonucunda hata tespit edilirse gerekli düzeltme yapılır. Bu sürenin bitiminden sonra hiçbir not değişikliği talebi işleme alınmaz. Mazeret sınavları MADDE 12 (1) Öğrencilerin aşağıda belirtilen mazeretler nedeniyle kur sonu sınavına katılmaması ve belgesiyle başvuru yapması durumunda mazeretli sayılmasına SADEM Müdürlüğünce karar verilir. Mazeretleri kabul edilip mazeret sınavı hakkı tanınan öğrenciler sınav haklarını SADEM Müdürlüğünce belirlenen gün, yer ve saatte kullanır. DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 a) Hastalık Hali: İlgili sınav tarihlerinde, öğrencinin veya birinci ya da ikinci derece yakınlarından birinin hastaneye yatmasını gerektirecek nitelikte ciddi bir rahatsızlığı bulunması nedeniyle ilgili sınava katılamayan öğrencinin, bu durumunu heyet raporuyla belgelemesi ve dilekçe ekinde sunması gerekir. b) Yakınlarından Birinin Vefatı: İlgili sınav tarihlerinde, birinci veya ikinci derece kan bağı bulunan yakınlarından birinin vefatı nedeniyle ilgili sınava katılamayan öğrencinin, bu durumunu belgelemesi ve dilekçe ekinde sunması gerekir. c) Trafik Kazası ve Beklenmeyen Haller: Sınava gelmek üzere yola çıkmış bir öğrencinin sınava yetişmesini engelleyecek bir trafik kazasına uğraması durumunda; ilgili trafik şubesinden alacağı kaza raporunun sınav tarihinden itibaren en geç üç (3) iş günü içinde SADEM müdürlüğüne form ekinde sunulması gerekir. ç) Mücbir Sebep: Öğrencinin sınava girmesini engelleyecek nitelikte bir mücbir sebebin (yangın, sel, deprem, yıkım, pandemi vb.) vuku bulması halinde öğrenci kur sonu sınavı mazeret sınav hakkı kazanır. Öğrencinin ilgili resmî makamlardan alacağı belgeyi sınav tarihinden itibaren en geç üç (3) iş günü içinde ilgili bölüm başkanlığına form ekinde sunması gerekir. d) Tutukluluk ve Hükümlülük Hali: İlgili sınav tarihlerinde, tutuklu veya hükümlü olması nedeniyle ilgili sınava katılamayan öğrencinin, bu durumunu belgelemesi ve dilekçe ekinde sunması gerekir. e) Üniversite ve Diğer Resmi Kurumlarca Görevlendirilme Hali: İlgili sınav tarihlerinde, ulusal veya uluslararası yarışma, sportif faaliyet vb. nedenlerle üniversite veya diğer resmi kurumlarca görevlendirilmesi sebebiyle ilgili sınava katılamayan öğrencinin, bu durumunu belgelemesi ve dilekçe ekinde sunması gerekir. (2) Mazeretlere ilişkin başvurular belgeleriyle birlikte, mazeretin bitimini izleyen beş (5) iş günü içerisinde yazılı olarak Merkez müdürlüğüne yapılır. Bu süre geçtikten sonra yapılan mazeret başvuruları hakkında işlem yapılmaz. Başarılı ve başarısız öğrenciler MADDE 13 (1) SADEM’ de öğrenim gören öğrencilerden Yeterlilik sınavında ya da hazırlık sınıfları B2 ve C1 düzeyi kur sonu sınavlarında başarılı olan öğrencilere Türkçe dil düzeylerine uygun yeterlilik sertifikası verilir. Yeterlilik sertifikası geçerlilik süresi iki yıldır. Başarılı öğrencilerin yarıyıl sonlarında kayıtlı oldukları bölüm/programa devam edebilmek için ilgili birimlere başvurmaları gerekmektedir. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Disiplin MADDE 14 (1) SADEM hazırlık sınıfı öğrencilerinin disiplin iş ve işlemleri; 18.08.2012 tarihli ve 28388 sayılı Resmî Gazetede yayımlanan Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine göre yürütülür. Hüküm bulunmayan haller MADDE 15 (1) Bu Yönergede hüküm bulunmayan hallerde Ön Lisans- Lisansüstü Eğitim ve Öğretim Yönetmeliği, Ön Lisans - Lisans ve Lisansüstü Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri ile SADEM Yönetim Kurulu önerisi üzerine Senato tarafından alınan kararlar uygulanır. DİL EĞİTİM-ÖĞRETİM UYGULAMA VE ARAŞTIRMA MERKEZİ SINAV YÖNERGESİ Doküman No: KYS.YNG.071 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 Yürürlük MADDE 16 (1) Bu Yönerge, Senatosunca kabul edilip onaylandığı tarihte yürürlüğe girer. Yürütme MADDE 17 (1) Bu Yönerge hükümlerini Rektörü yürütür."
}