{
    "file_name": "di̇l_egi̇ti̇m-ogreti̇m_uygulama_ve_arastirma_merkezi̇_mudurlugu_i̇s_ve_gorev_tanimi_ucretlendi̇rme_ve_ek_odemelere_i̇li̇ski̇n_yonerge.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak, Verilen Hizmetlerin İçeriği ve Görev Tanımları Amaç ve kapsam MADDE 1- (1) Bu yönergenin amacı Dil Eğitim- Öğretim Uygulama ve Araştırma Merkezi (SADEM) faaliyetlerinin tanımını yaparak Döner Sermaye faaliyetleri çerçevesinde elde edilen gelirlerden yapılacak ek ödeme dağıtım ilkelerini düzenlemektir. Bu yönerge, Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezi bünyesinde gerçekleştirilecek hizmetleri kapsar. Dayanak MADDE 2- (1) Bu yönerge, 4/11/1981 tarihli ve 2547 sayılı Kanunun 58 inci maddesinin (Değişik ibare: RG-8/7/2014-29054) (h) ve (i) fıkralarına ve Yükseköğretim Kurumlarında Döner Sermaye Gelirlerinden Yapılacak Ek Ödemenin Dağıtılmasında Uygulanacak Usul ve Esaslara İlişkin Yönetmeliğe dayanılarak hazırlanmıştır. Tanımlar MADDE 3 (1) Bu Yönergede geçen; a) Birim: Döner sermaye gelirinin elde edildiği Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezini (SADEM), b) Dağıtılacak miktar: İlgili ödeme dönemi için yönetim kurulunun, kanuni sınırlar dahilinde yapılacak kesintilerden sonra dağıtımına karar verdiği miktarı, c) Dönem ek ödeme katsayısı: İlgili dönemde tespit edilen ve 1 (bir) puanı ücrete dönüştürmek için kullanılan katsayıdır. İlgili ödeme döneminde dağıtımına karar verilen döner sermaye miktarının, ilgili ödeme döneminde birim bireysel net katkı puanları toplamına bölünmesi sonucu bulunan katsayıyı (Dağıtılabilecek Miktar/Birim Bireysel Net Katkı Puanları Toplamı), ç) Döner sermaye geliri: İlgili mevzuatı uyarınca mesai saatleri içinde ve mesai saatleri dışında döner sermaye faaliyetleri sonucunda elde edilen geliri, d) Ek ödeme matrahı: Ek ödemeden yararlanacak personelin aylık (ek gösterge dahil), yan ödeme, ödenek (geliştirme ödeneği hariç) ve her türlü tazminat (makam, temsil, görev ve yabancı dil tazminatı hariç) toplamını, e) Gelir getirici faaliyet: Yapılan işlem sonucunda döner sermaye işletmesine doğrudan, yapılan işlem veya projenin adı ile gelir getiren faaliyetleri, f) Gider: İlgili mevzuatı uyarınca döner sermaye faaliyetlerini gerçekleştirmek için yapılan harcamaları, g) Kadro/görev unvan katsayısı: Ek ödemeden yararlanacak personelin kurum içindeki kadro veya görev unvanlarına göre Ek-1 sayılı cetvelde belirlenen ve ortalamalardan faydalanma oranını gösteren katsayıyı, SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 ğ) Kalite-verimlilik esasları ve katsayıları: Birim veya alt birimlerin verimlilik ve kalite artırıcı faaliyetleri için Yükseköğretim Kurulu tarafından belirlenen esaslar ile katsayıları, h) Kanun: 2547 sayılı Yükseköğretim Kanununu, ı) Kanuni kesintiler: Kanunun 58 inci maddesi ile 17/9/2004 tarihli ve 5234 sayılı Kanunun geçici 1 inci maddesi uyarınca yapılması öngörülen kesintileri, i) Kurum: ’ni, j) Mesai dışı çalışma: Mesai saatleri içinde yapılan çalışmalar ile nöbet hizmetleri hariç olmak üzere, hizmet çeşitleri ve sınırları yönetim kurullarınca belirlenen çalışmayı, k) Mesai dışı gelir: İlgili mevzuatı uyarınca tespit edilen çalışma saatleri dışında ve hafta sonu ve resmi tatillerde elde edilen geliri, l)Mesai içi gelir: İlgili mevzuatı uyarınca tespit edilen çalışma saatleri içinde elde edilen geliri, m)Tavan ek ödeme katsayısı: Ek ödemeden yararlanacak personelin kadro/görev unvanına göre Kanunun 58 inci maddesinde belirlenmiş bulunan tavan katsayısını, n) Yönetici: Kanunun 58 inci maddesinin (f) fıkrasında sayılan yöneticileri, o) Yönetim Kurulu: yönetim kurulunu, ö) Yönetmelik: Yükseköğretim Kurumlarında Döner Sermaye Gelirlerinden Yapılacak Ek Ödemenin Dağıtılmasında Uygulanacak Usul ve Esaslara İlişkin Yönetmeliği ifade eder. İKİNCİ BÖLÜM Verilen Hizmetlerin İçeriği, Görev Tanımları, Eğitim Program Çerçevesi, Eğitim Programının Süresi Verilen hizmetlerin içeriği MADDE 4- (1) ’nde ya da başka üniversitelerde öğrenim görmek üzere ülkemize gelen, yine bu kapsamda çeşitli kamu kurumlarınca burslandırılmış olarak öğrenim görmeye gelmiş gerçek kişiler ile Türkçe ve diğer yabancı dilleri öğrenmek isteyenlere yönelik dil eğitim programları SADEM Müdürlüğü tarafından düzenlenmektedir. Düzenlenecek eğitim programları, gelen taleplere bağlı olarak SADEM Müdürlüğünün kararı ve kabulü ile açılabilir. Açılması istenen programın adı, amacı, başlama/bitiş tarihleri, eğitim süresi, ders gün ve saatleri, söz konusu eğitime istinaden gerçek ve tüzel kişilerin ödeyecekleri eğitim ücretleri (Üniversitemiz ile T.C. Başbakanlık Yurtdışı Türkler ve Akraba Topluluklar (YTB) Başkanlığı arasında yapılan protokol gereğince üniversitemize yerleştirilen Türkiye Bursları programı burslusu olanların hariç) 2547 YÖK Kanunu 58/i maddesi ne göre Üniversitemiz Yönetim Kurulu tarafından belirlenir. Görev tanımları MADDE 5- (1) Üniversitemiz adına SADEM tarafından verilen hizmetler aşağıdaki başlıklar halindedir. SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 a) Eğitim Hizmetleri Koordinatörü: SADEM müdürüdür. Birim kapsamında yürütülen tüm eğitim hizmetinin koordinasyon, görevlendirme ve denetimlerin yapılarak derslerin yürütülmesinden sorumlu, eğitim ücretinin belirlenmesi, dış paydaşlarla iletişim sağlanması, eğitim platformu konusunda destek verilmesi, derslerin gerçekleştirilmesi için gereken öğretim materyalinin güncellenmesi ve etkililiğinin takibi, ders programlarının hazırlanmasını, yürütülmesini koordine eden gibi konularda paydaşlara da yardımcı olan öğretim elemanının faaliyetleridir. b) Eğitim Hizmetleri Koordinatör Yardımcısı: SADEM müdür yardımcısıdır. Merkezdeki eğitim ve öğretim hizmetlerinin organizasyonunda müdüre yardımcı olmakla yükümlüdür. Programın koordinasyon, ders içeriklerinin temini, derslerin yürütülmesi ve gerçekleştirilmesi için gereken öğretim materyalinin ve eğitim süreçlerinin etkililiğinin takibi, ders programlarının ve kurumdaki faaliyetlerin yürütülmesi, görevlendirme ve denetimlerin yapılmasından sorumlu olan öğretim elemanının faaliyetleridir. c) Yayın Komisyonu Üyesi: Merkez tarafınca yapılacak yayınların bilimsel etik ve kriterlere uygun olarak yapılmasını ve denetimini sağlamakla görevlidirler. Yayın komisyonunda 3 öğretim elemanı SADEM Müdürü tarafından görevlendirilir. Öğretim hizmetlerine yönelik eğitim-öğretim faaliyetlerinin yürütülmesi, denetlenmesi ve geliştirilmesine yönelik incelemeleri, yayın kural ve haklarını belirleyen, kararlar alan ve raporlayan komisyon üyelerinin faaliyetleridir. ç) Ders Yönetimi: Derslerin gerçekleştirilmesi için gereken tüm altyapının kurulması, işlemesi ve dersin yürütülmesini yöneten yöneticinin faaliyetleridir. d) Hizmet içi eğitim faaliyetleri: SADEM tarafından verilen eğitimlerde öğretim elemanlarının yeni gelişmelerden haberdar olması ve bu konudaki eğitimlerin kurum içinde verilmesi faaliyetidir. e) Uzaktan Eğitim Çevrimiçi Sınav Sorumlusu: Gözetimsiz yapılan sınav hazırlık sürecinde soruların değerlendirilmesi, redakte edilmesi, sınavda kullanılacak soruların öğretim yönetim sistemine aktarılması, çevrimiçi sınavların oluşturulması, çevrimiçi mazeret sınavlarının oluşturulması, sınav esnasında ve sınavların bitiminde oluşacak teknik sorunların çözümü, sınavları yönetecek olan bölümlere gerekli bilgi ve desteğin verilmesi gibi süreçleri kapsayan öğretim elemanı faaliyetleridir. f) Uzaktan Eğitim Canlı Ders Sorumlusu: Özellikle SADEM tarafından düzenlenen sertifika programlarında sanal sınıfların yürütüldüğü sanal sınıf sunucularında gerekli konfigürasyonların yapılması ve yazılım gereksinimlerinin tanımlanması, sanal sınıfları yönetecek olan birimlere gerekli bilgi ve desteğin verilmesi, eşzamanlı oturumların sorunsuz gerçekleştirilmesinin sağlanması, sanal sınıf yazılımlarının sorunsuz çalışmasının sağlanması ve yazılım güncellemelerini takip etmek, olası problemlerin giderilmesi, çözümlenemeyen sorunların ise raporlanarak hizmet alınan firmaya bildirilmesi ve sürecin takip edilmesi, yapılmış canlı oturumların daha sonra kullanılabilmesi için paketlenmesi ve/veya platformda yayınlanabilmesini sağlamak gibi öğretim elemanı faaliyetleridir. g) Eğitim Senaryosu Tasarımı: Öğretim elemanı tarafından verilen bir ders içeriğinin tamamının uzaktan ya da örgün eğitim-öğretim materyalini öğretim seti tarzında senaryolaştırma faaliyetleridir. ğ) Yazılı ve Görsel Eğitim/Öğretim Materyal Geliştirilmesi: Öğretim elemanı tarafından verilen bir akademik dönemlik senaryolaştırılmış ders içeriğinin tamamının öğrenim seti tarzında SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 geliştirilmesi faaliyetleridir h) Uzaktan Eğitim Ders Anlatımı: Uzaktan öğretim programındaki bir ders için öğretim elemanı tarafından gerçekleştirilen, öğretim materyali kullanılarak stüdyo ortamında kayıt altına alınan ders anlatma faaliyetleridir. ı) Örgün/Uzaktan Eğitim Canlı Ders Anlatımı: Uzaktan öğretim programındaki bir ders için öğretim elemanı tarafından gerçekleştirilen ve öğretim materyali kullanılarak sanal sınıf ortamında yapılan ve kayıt altına alınan ders anlatma faaliyetleridir. i) Ölçme-Değerlendirme Soru Bankası Hazırlama: Türkçe ve diğer yabancı diller kur ve yeterlilik sınavları ile sertifika programlarının ilgili ölçme-değerlendirme basamaklarında kullanılacak soruların öğretim elemanı tarafından hazırlanması faaliyetleridir. Eğitim program çerçevesi MADDE 6- (1) Verilecek olan eğitim hizmeti, ilgili birimler ve dış paydaşlardan gelecek talepler değerlendirilerek SADEM Müdürlüğünün kararı ve kabulü ile açılır. Açılması istenilen eğitim, SADEM Merkez Müdürü ve protokol imzalanacak kişi veya kurum ile karşılıklı görüşmeler yapılarak nihai şeklini alır. Protokolün kapsamı Türkçe ve yabancı dil eğitimi sınavları, bu eğitimlere katılacak kişilerin sayısı ve planlanması, eğitimin süresi ve ücreti gibi konuları içerir. Başvuruların Alınması: Açılması kararlaştırılan programlar “örgün” ise; kayıtlar SADEM binasında yapılır. Eğer; “Uzaktan Eğitim Yöntemi” ile açılması kararlaştırılmış ise web sayfasında ilan edilen başvuru sürecinde adaylar başvurularını online sistem üzerinden gerçekleştirirler. Web sayfasında belirtilen tarih aralığında eğitimlerini tamamlayan kursiyerler sınava tabi tutulurlar ve başarılı olan kursiyerlere sertifika/belgeleri verilir. Başvuruların Kabulü ve Kontrolü: Örgün ve uzaktan eğitim yöntemi ile gerçekleştirilen eğitimlerde; örgün eğitim için başvuru sahibinin ilgili eğitim ile ilgili belirtilen şartları sağlayıp sağlamadığı kontrol edilir ve eksik bilgi var ise aday bilgilendirilir. Ayrıca; kişinin ilgili eğitime istinaden ödeme yapıp/yapmadığı, yapmış ise dekontta yer alan bilgilerin doğru olup/olmadığı kontrol edilir. Ödeme yapılmamış ise ya da yanlış yapılmış ise adaylar bilgilendirilir. Aday ödeme dekontunu SADEM’e sunmamış ise başvurusu kabul edilmez. Uzaktan eğitim yöntemi ile gerçekleştirilecek eğitimlerde ise; başvuru sahibinin ilgili eğitim ile ilgili belirtilen şartları sağlayıp sağlamadığı kontrol edilir, eksik bilgi var ise aday bilgilendirilir. Kişinin ilgili eğitime istinaden ödeme yapıp/yapmadığı, yapmış ise dekontta yer alan bilgilerin doğru olup/olmadığı sistem üzerinden kontrol edilir. Ödeme yapılmamış ise ya da yanlış yapılmış ise adaylar bilgilendirilir. Aday tarafından dekontu sisteme yüklenmemiş başvurular kabul edilmez. Kabul edilen başvurular ile kişiler ilgili eğitim programına entegre edilir. Eğitim programının süresi MADDE 7- (1) Açılması istenilen eğitim, SADEM Merkez Müdürü ve protokol SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 imzalanacak kişi veya kurum ile karşılıklı görüşmeler yapılarak nihai şeklini alır. Genel olarak yapılan protokoller dönemliktir. Yapılan ve süresi dolan protokoller isteğe göre yenilenebilir. ÜÇÜNCÜ BÖLÜM Sınav Koordinasyon ve Sınavın Gerçekleştirilme Süresi Sınav Koordinasyon MADDE 8- (1) SADEM olarak verilen Türkçe hazırlık eğitimleri ile Yabancılara Türkçe Öğretimi Sertifika programlarının sınavları ve diğer yabancı dillerin eğitimleri yürütülmektedir. Sınavın gerçekleştirilme süresi MADDE 9- (1) Bu sınavların süreleri farklılıklar gösterebilir. Eğitim öncesi, sonrası veya eğitim arasında da sınavlar yapılabilir. DÖRDÜNCÜ BÖLÜM Hizmet Çerçevesi ve Eğitim Alan Kişi veya Grubun Takibi Verilen hizmetler çerçevesi MADDE 10- (1) Eğitimi alacak olan kişi veya grupların listesinin temini, sisteme aktarımı, karşılaşılacak herhangi bir olumsuz durumda yardımcı olunması gibi eğitim tamamlanıncaya kadarki geçen süreci kapsar. Eğitim alan kişi veya grubun takibi MADDE 11- (1) Eğitim alacak olan kişi veya grupların eğitime katılımı, takibi varsa eğitim öncesi veya sonrası sınavlarda göstermiş oldukları başarı hakkında bilgi verilmesi işlemidir. BEŞİNCİ BÖLÜM Ücretlendirme, Ek Ödemeler, Hesap Bilgileri, Faturalandırma Ücretlendirme MADDE 12- (1) Ücretler, verilecek hizmete göre SADEM Müdürlüğü tarafından belirlenir. Ek ödemeler MADDE 13- (1) 2547 Sayılı Kanun’un 58. maddesi uyarınca elde edilen gelirler, verilen eğitim hizmetlerinde görev alan kişilere, belirlenen kıstaslar çerçevesinde SADEM Müdürü’nün imzası ile düzenlenen “Bireysel Gelir Getirici Faaliyet Cetveli” ve ekinde yer alan “Faaliyet Görevlendirme Tablosu”na göre dağıtılır. Elde edilen faaliyet gelirlerinin dağıtımında; Eğitim gelirinin toplamından KDV ve yasal kesintiler ayrıldıktan sonra Üniversite yönetim kurulu tarafından belirlenmiş olan oranlar dahilinde “Dağıtabilir Brüt Ek Ödeme Tutarı” elde edilir. SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 Bir faaliyetin yürütülmesinde görevli olan kişilerle ilgili görev tanımları, hizmet puanları ve yapılacak ek ödeme tutar hesaplaması Ek ödeme tutar hesaplamasına ilişkin diğer hususlarda EK-2 de belirtilen Yönetmelik hükümleri uygulanır. Hesap bilgileri MADDE 14- (1) Hesap Bilgileri aşağıdaki gibidir. T.C ZİRAAT BANKASI A.Ş HESAP ADI: SUBÜ DİL EĞİTİM ÖĞRETİM ARAŞTIRMA MERKEZİ EĞİTİM SUBÜ DİL EĞİTİM ÖĞRETİM ARAŞTIRMA MERKEZİ SINAV ŞUBE KODU:1946 IBAN: (EĞİTİM HİZMETLERİ) TR200001001946890545615013 IBAN: (SINAV HİZMETLERİ) TR900001001946890545615014 Faturalandırma MADDE 15- (1) Gerçek veya tüzel kişilik adına verilen Eğitim için belirlenen tutar faturalandırılır. Faturalandırma işlemi Eğitim süresince (Açık); Türkiye Bursları kapsamında eğitim görecek öğrencilerde ise eğitimin tamamlanmasıyla kesilir. Eğitimler için kesilen faturalarda KDV oranı %08; sınav hizmetlerinde kesilen faturalarda ise %18’dir. ALTINCI BÖLÜM Çeşitli ve Son Hükümler Dağıtılamayacak gelirler MADDE 16 (1) Bağış, faiz / katılım ortaklığı bankalarından elde edilen kar payı geliri gibi personelin katkısına dayanmayan döner sermaye gelirleri hiçbir şekilde personele ek ödeme olarak dağıtılamaz. Yasaklar MADDE 17 (1) Kurumlarda gelir getirici işlemleri ve diğer faaliyetleri yapmadığı halde yapmış gibi gösterenler ve gerekmediği halde işlemleri artıranlar hakkında genel hükümlere göre işlem yapılır. (2) Haksız olarak ek ödeme aldıkları tespit edilenlerden, haksız olarak yapılan ek ödemeler geri alınır. Alt düzenlemeler MADDE 18 (1) Yönetim Kurulu, bu yönergede yapılan düzenlemeler çerçevesinde kalınmak ve bu yönergeye aykırı olmamak kaydıyla alt düzenlemeler yapmaya yetkilidir. Yürürlük MADDE 19- (1) Bu yönerge hükümleri, SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 20- (1) Bu yönerge hükümleri Rektör tarafından yürütülür. EK-1 KADRO/GÖREV UNVAN KATSAYI CETVELİ Görev Unvanı Katsay ı Prof. Dr. 3,5 Doç. Dr. 3 Dr. Öğr. Üyesi 2,5 Öğr. Gör. 2,2 Arş. Gör. 2,2 EK-2 SADEM EĞİTİM HİZMETLERİ EK ÖDEME KRİTERLERİ Görev Tanımları Hizmet Puanı Ek Ödeme Tutarı Hesaplama Eğitim HizmetleriKoordinatörü(Denetim Faaliyetleri Kapsamında) 100 Eğitim Hizmetleri Koordinatör Yardımcısı (Koordinasyon Faaliyetleri Kapsamında) 100 Yayın Komisyonu Üyesi 10 Ders Yönetimi 5 Hizmet içi Eğitim Faaliyeti 10 Uzaktan Eğitim Çevrimiçi Sınav Sorumlusu 10 Uzaktan Eğitim Canlı Ders Sorumlusu 10 Eğitim Senaryosu Tasarımı 10 1. BİREYSEL KATKI PUANI = KADRO (Unvan) KATSAYISI x HİZMET PUANI x ÇALIŞMA SÜRESİ (Saat) 2. BİRİMPUANÜCRETİ = DAĞITILABİLİRBRÜT EKÖDEME TUTARI / TOPLAM KATKI PUANI 3. EK ÖDEME TUTARI = BİREYSEL KATKI PUANI x BİRİM PUAN ÜCRETİ SADEM İŞ VE GÖREV TANIMI, ÜCRETLENDİRME VE EK ÖDEMELERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.072 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8 Yazılı ve Görsel Eğitim/Öğretim Materyal Geliştirilmesi 5 Örgün Eğitim Ders Anlatımı 3 Uzaktan Eğitim Ders Anlatımı 5 Ölçme-Değerlendirme Soru Bankası Hazırlama (Sınav Komisyonu) 5"
}