{
    "file_name": "di̇ploma_mezuni̇yet_belgesi̇_i̇le_di̇ger_belgeleri̇n_duzenlenmesi̇nde_uyulacak_esaslara_i̇li̇ski̇n_yonerge.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönerge; ’nde önlisans, lisans ve lisansüstü düzeyde eğitim-öğretimini bitiren ve ikinci anadal, yandal programını tamamlayan öğrenciler ile Üniversite tarafından açılan kurs, sertifika, v.b. programlara katılan öğrenciler için hazırlanacak olan diploma, geçici mezuniyet belgesi, diploma eki, sertifika ve katılım belgelerinin hazırlanması ve diploma defterlerinin düzenlenmesine ilişkin esasları belirlemek için hazırlanmıştır. Kapsam MADDE 2 - (1) Bu yönerge; ’nde öğrenim gören öğrencileri ve eğitim-öğretimin sonunda verilecek belgeleri kapsar. Dayanak MADDE 3 - (1) Bu yönerge; önlisans, lisans ve lisansüstü eğitim-öğretim ve sınav yönetmelikleri ile 2547 sayılı Yükseköğretim Kanununun 14, 43 ve 44.maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen; a) Birim: b) Dekan: ’ne bağlı fakülte dekanlarını, c) İkinci Nüsha( Duplicate): ç) İlişik Kesme Formu: Mezun ve kendi isteğiyle kaydını sildiren öğrencinin doldurup imzalattığı formu, d) Mezuniyet Çalışması: Okullardan gelen mezun öğrenciler için yapılan çalışmayı, e) Müdür: ’ne bağlı yüksekokul, enstitü ve meslek yüksekokulu müdürünü, f) Not Durum Belgesi(Transkript): Öğrencinin, eğitim süresince aldığı dersleri ve bu derslere ait başarı notu ile ilgili bilgileri içeren ve genel akademik ortalama ile AKTS toplamını gösteren belgeyi, g) Rektör: Rektörünü, h) Senato: Senatosunu, ı) Üniversite: ’ni ifade eder. İKİNCİ BÖLÜM Diplomalar DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 2 / 8 Düzenlenen diplomalar MADDE 5 - (1) Öğrenim gördükleri programın bütün koşullarını yerine getirerek mezuniyet hakkı kazanan öğrencilere, aşağıda tanımlanan diplomalar düzenlenir. a) İki yıl süreli eğitim-öğretim yapılan meslek yüksekokullarından gerekli koşulları sağlayıp mezun olan öğrencilere “Ön Lisans Diploması”. b) Dört yıl süreli eğitim-öğretim yapılan fakülte/yüksekokul programlarının ilk iki yılındaki bütün derslerinden başarılı olan, ancak öğrenim gördüğü programı tamamlayamayan öğrencilere “Ön Lisans Diploması”. c) Dört yıl süreli eğitim-öğretim yapılan fakültelerin/yüksekokulların lisans programlarını tamamlayanlara, “Lisans Diploması”. ç) Lisansüstü eğitiminde, Yüksek Lisans programlarını tamamlayan öğrencilere “Yüksek Lisans Diploması”, Doktora programlarını tamamlayan öğrencilere “Doktora Diploması”. d) Üniversiteler arası ortak yürütülen programın diplomalarına, Ortak yapıldığına dair ibare konur. e) Bilimsel ve toplumsal gelişmeye hizmet etmiş kişilerden Üniversite Senatosunca uygun görülenlere “Fahri Doktora Diploması”. Mezuniyet çalışması MADDE 6 - (1) Her yarıyıl sonu okullardan gelen mezunlarla ilgili yapılan çalışmadır. (2) Mezuniyet çalışmasında diploma numarası, diploma derecesi, okul numarası, adı- soyadı, doğum yeri, doğum tarihi, anne adı baba adı ve ilgili okulun yönetim kurulu ve tarihi bulunur. Öğrenci İşleri Daire Başkanlığına gönderilen Mezuniyet çalışmasına Fakülte/Yüksekokul/Meslek Yüksekokul Sekreteri ile Müdür/Dekan imza atar. İlişik kesme formu MADDE 7 - (1) İlişik kesme formunun ön yüzeyinde okul, ikametgah, iletişim bilgileri, öğrencinin imzası bulunur. (2) Yetkilinin onayı/imzasının bulunduğu yerde; Harçlar Şube Müdürlüğü, Kültür Şube Müdürlüğü, Spor Şube Müdürlüğü, Yurtlar Şube Müdürlüğü, Dış İlişkiler Şube Müdürlüğü ile Kütüphane ve Dokümantasyon Daire Başkanı, Öğrenci İşleri Daire Başkanı imzası, kampüs dışı okullardan gelenlerde, okullarındaki yetkili kişilerin imzası bulunur. Diplomada yer alan bilgiler MADDE 8 - (1) Hazırlanacak diplomaların ön ve arka yüzünde aşağıda belirtilen bilgiler yer alır. a) Diplomanın ön yüzünde: 1) Öğrencinin doğum tarihi, doğum yeri, adı ve soyadı, 2) Fakülte, Yüksekokul, Enstitü, Meslek Yüksekokulu adı, 3) Bölüm ve/veya anabilim dalı/program adı, DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 3 / 8 4) Lisansüstü programlarda anabilim dalına ilaveten bilim dalı adı, 5) Mezuniyet tarihi, Diploma numarası, 6) Diplomayı onaylayanın adı, soyadı, unvanı, imzası, b) Diplomanın arka yüzünde: 1) T.C. kimlik numarası ya da yabancı uyruklular için pasaport numarası, 2) Okul Numarası, 3) Anne ve baba adı, 4) Öğrenci İşleri Dairesi Başkanı imzası, 5) Diploma Sorgulama Web adresi, Yazılır. (2) Diploma ve geçici mezuniyet belgesindeki bilgiler, mezuniyet tarihi esas alınarak Diplomada yer almayacak hususlar MADDE 9 - (1) İkinci öğretim, karma veya uzaktan uygulaması yapılan programlar ile çift anadal programlarından mezun olanların diplomalarında, ikinci öğretim, karma, uzaktan ya da çift anadal programlarından mezun oldukları belirtilmez. (2) Diplomalara fotoğraf yapıştırılmaz, mezuniyet ortalaması belirtilmez. (3) Lisans eğitiminin ilk iki yılını başarıyla tamamlayıp önlisans diploması alan öğrencilerin diplomalarında alan ve meslek tanımı yapılmaz. Diplomalarda imza MADDE 10 - (1) Diplomalar, düzenleme tarihinde görevde bulunan Rektör, Dekan, Müdür tarafından imzalanır. Dekan/Müdür mezuniyet tarihlerinde yoksa vekalet bıraktığı kişi tarafından imzalanır. a) Lisans eğitimi veren yüksekokul diplomaları ile önlisans diplomalarında Rektör ve Yüksekokul/Meslek Yüksekokulu Müdürü, b) Lisans eğitimi veren fakülte diplomalarında Rektör, Dekan c) Lisansüstü diplomalarda Rektör, Enstitü Müdürü ç) Protokol kapsamında Ortak yürütülen Lisan ve Lisans üstü programların diplomalarına SUBÜ ve ilgili Üniversitenin Dekan/Enstitü Müdürü ve Rektörün imzası bulunur. d) Diplomaların arka kısmında Daire Başkanının imzası bulunur. (2) Sağlık alanında her hangi bir yükseköğretim kurumundan mezun olanların diplomaları tescil işlemleri için Sağlık Bakanlığı, Sağlık İl Müdürlüğü’ne gönderilir. Diploma defteri ve diploma numarası MADDE 11 - (1) Diplomalar ve diploma defteri, öğrenci otomasyonundaki mezuniyet tarihine ve sıra takip numarasına göre kaydedilir. Diplomasını alan öğrenci defterdeki ilgili alanları güncelleyerek imzalar. DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 4 / 8 (2) Diploma numaraları, mezuniyet çalışmasındaki sıra numarası esasına göre verilir ve yıl veya döneme bakılmaksızın birbirini takip ederek devam eder. (3) Ayrıca diplomaların arka kısmına, matbaada basım sırasında sırayı takip eden güvenlik numarası basılır. Diploma eki MADDE 12 - (1) Diploma eki, kayıtlı oldukları programları başarıyla tamamlayan öğrencilere diploma ile birlikte verilen ve formatı Avrupa Komisyonu, Avrupa Konseyi ve UNESCO/CEPES tarafından geliştirilen modeli temel alan bir belgedir. (2) Diploma Ekinde, Üniversitemizin almış olduğu ECTS Label-DS Label-EUR-ACE Label logoları, mezuniyet tarihi, diploma numarası, alınan derecenin düzeyi, not durum (transkript) bilgileri ve ulusal eğitim sistemi hakkında bilgiler yer alır. (3) Diploma eki, diplomanın akademik ve profesyonel anlamda tanınmasını Kolaylaştırır, ancak diplomanın yerini alamaz ve uluslararası akademik tanınırlığı garanti etmez. (4) Diploma eki, Öğrenci İşleri Dairesi Başkanı tarafından imzalanır. ÜÇÜNCÜ BÖLÜM Geçici Mezuniyet(Bitirme) Belgesi, Sertifika ve Diğer Belgeler Geçici mezuniyet (bitirme) belgesi MADDE 13 - (1) Diploması henüz düzenlenmemiş mezunlara mezun olduklarını belirten ve diploma bilgilerini içeren 6 ay süreli \"Bitirme Belgesi\" verilir. Bu belge diploma gerektiren tüm işlemlerde diploma yerine geçer. (2) Geçici Mezuniyet Belgesi, 21x29,7 cm (A4) ebadında dikey olarak düzenlenir. (3) Geçici Mezuniyet Belgesinin ön yüzünde, öğrencinin eğitim-öğretimle ilgili bilgilerine ve kimlik bilgilerine yer verilir, arka yüzü boş bırakılır. Geçici Mezuniyet Belgesine fotoğraf yapıştırılmaz ve üzerine sıcak mühür yapılır. (4) Geçici Mezuniyet Belgesi, ilgili Dekan/Müdür tarafından imzalanır. (5) Geçici Mezuniyet Belgesi alan öğrenci, bu belge süreli olduğu için diplomasını alırken iadesi gerekmez. (6) Diploması hazır olan öğrenciye Geçici Mezuniyet Belgesi verilmez. İlişiğini kesmek koşuluyla doğrudan diploması verilir. (7) Geçici Mezuniyet Belgesi iki nüsha halinde düzenlenir. Üniversitemiz birimlerinden ilişiği olmadığına dair ilişik kesme formunu tamamlayan öğrenciye Bitirme Belgesinin bir nüshası imza karşılığı verilir. İkinci nüsha, ilişik kesme belgesi ile birlikte arşivlenir. İkinci nüsha Geçici Mezuniyet Belgesi, birinci nüshasını kaybettiği takdirde fotokopisi çekilerek aslı gibidir yapılıp öğrenciye verilir.(yerel veya ulusal gazeteye verdiği kayıp ilanını getirdiği takdirde) (8) Geçici mezuniyet Belgesi, ilişik kesme formunu tamamladığı görülen öğrenciye sıcak mühür işlemi yapılarak imza karşılığı teslim edilir. DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 5 / 8 Yandal sertifikası MADDE 14 - (1) Kayıtlı olduğu anadal programında öğrenimine devam ederken başka bir bölümde açılan yandal programına kayıt yaptıran ve bu programdaki dersleri başarıyla bitiren öğrencilere “Yandal Sertifikası” verilir. (2) Yandal programını bitiren öğrencinin sertifikasını alabilmesi için anadal programından mezun olması gerekir. (3) Yandal Sertifikasının şekli ve içeriği, programı düzenleyen birimce belirlenir ve hazırlanır. Pedagojik formasyon sertifikası MADDE 15 - (1) Yükseköğretim Kurumu’ndan onay alınarak açılan Pedagojik Formasyon programını başarıyla bitiren öğrencilere, fakülte tarafından “Pedagojik Formasyon Sertifikası” verilir. Öğrencinin bu sertifikayı alabilmesi için Pedagojik Formasyon Eğitimi Sertifika Programı Yönergesindeki şartları yerine getirmesi gerekir. Başarı ve katılım belgeleri MADDE 16 - (1) Üniversite veya bağlı birimleri tarafından düzenlenen kurs veya benzeri çalışmalara katılarak eğitim alan ve program sonunda başarılı olanlara “Başarı Belgesi”, başarısız olanlar ile başarı değerlendirilmesi yapılmayan programa katılanlara da program sonunda “Katılım Belgesi” verilir. a) Belgelerde, ilgilinin adı, soyadı, T.C. kimlik numarası, belgenin veriliş tarihi, kurs veya benzeri çalışmanın tam adı, süresi ve varsa kazandığı unvan yazılır. b) Belgeler, kurs veya benzeri çalışmanın yürütücüsü ve/veya varsa eğitim koordinatörü ile gerektiğinde Rektör tarafından imzalanır. c) Başarı ve katılım belgelerinin ebat ve şekli, programı düzenleyen birimce belirlenir ve hazırlanır. (2) Mezunlar İçinde Başarı sıralaması a) Dereceye giren mezunlar, akademik yılsonunda belirlenir. b) Dereceye girenlerin tespitinde normal öğretim süresi içinde olan veya erken bitiren öğrenciler dikkate alınır. Lisans programları için 4 yıl, meslek yüksekokulu programları için 2 yıldan fazla öğretim gören öğrenciler sıralamaya alınmaz. c) Öğrencilerin başarı sıralamasında; güz veya bahar dönemi sonu itibariyle, not giriş işlemlerinin son günü itibariyle mezun olmaya hak kazananlar dikkate alınır. Yaz öğretimi sonunda veya son dönem öğrencilerine verilen ek sınavlarda alınan notlar başarı sıralamasında dikkate alınmaz. ç) Diploma Töreni yapıldıktan sonra maddi hata sonucu ile mezun olarak dereceye girme durumuna gelenlerin olması durumunda, verilen dereceler değiştirilmez. Bu durumda olanlara durumlarını açıklayan yazı verilir. d) Mezunların başarı sıralaması yapılırken genel not ortalaması esas alınır. e) Mezunlar genel not ortalamasına göre en yüksek ortalama olan 4.00/4.00’ten DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 6 / 8 başlamak üzere programlar itibarı ile sıralanır. Aynı tür sıralama, programların mezunları birleştirilerek Fakülte/ Yüksekokul ve Üniversite düzeyinde de yapılır. f) Yapılan sıralama sonunda genel not ortalaması yüksek olan ve normal öğretim süresi içinde veya daha kısa sürede mezun olanlar içinden, aşağıda belirtilen kapsamda dereceye girenler tespit edilir. 1) Lisans ve önlisans programları düzeyinde birinciler 2) Fakülte/ Yüksekokul düzeyinde birinciler 3) Lisans programları mezunları arasından Üniversite düzeyinde birinci, ikinci ve üçüncüler. 4) Özel dereceler (lisans süresinde (ÇAP) iki lisans programında derece ile mezuniyetine hak kazananlar) g) Eşitlik halinde ilgili derece birden fazla öğrenci arasında paylaştırılır. ğ) Çift Anadal Programında öğrenim gören ve ikinci dalını da normal lisans öğrenim süresi olan 4 yılda tamamlayan öğrencinin her iki dalda da ayrı ayrı dereceye girebilir. h) Dereceye giren mezunlara Rektör tarafından imzalanan birer “özel belge” diploma ile birlikte verilir. DÖRDÜNCÜ BÖLÜM Belge Teslimi, Kayıp, Diğer Hususlar ve Şerh işlemleri Belgelerin teslimi MADDE 17 - (1) Diploma, diploma eki, geçici mezuniyet belgesi ve sertifikalar yalnızca hak sahiplerinin kendilerine ya da noter onaylı ve diploma teslimine ilişkin özel yetki içeren vekaletname ibraz eden vekillerine teslim edilir. (2) Hak sahibinin yurt dışında bulunması halinde, vereceği vekaletnamenin Türkiye Cumhuriyeti Konsolosluklarından alınmış olması gerekir. Vefat eden kişinin diploması, istekleri halinde veraset ilamını ibraz eden kanuni mirasçılarına verilir. (3) Diploma, diploma eki, Not Durum Belgesi ve Lise Diploması ilişik kesme işlemlerini tamamlaması durumunda, diploma defterindeki ilgili alanlar mezun öğrenci tarafından güncellenip, diploma defteri arkasındaki yemin metni okutulup Diplomasının arkasına sıcak mühür, ön kısmına güvenlik hologramı yapıştırılıp imza karşılığı mezun öğrenciye teslim edilir. Sağlık birimleri mezunları ayrıca Hipokrat yeminini de yaparlar. Verilen belgelerin kaybı MADDE 18 - (1)Diploma, diploma eki, geçici mezuniyet belgesi veya sertifikasını kaybedenlere, aşağıda belirtilen şartları yerine getirilmesi durumunda bu belgeler ikinci defa hazırlanarak verilebilir. (2) Diplomasını kaybedenler; ulusal gazeteye 1 adet ilan, (ilanda Üniversitenin adı, Fakülte/MYO ve bölüm/program adı belirtilmelidir.) Nüfus Cüzdan fotokopisi, 2 adet vesikalık fotoğraf ve dilekçeyle, Öğrenci İşleri Dairesi Başkanlığına şahsen veya evraklarını posta yoluyla göndererek başvurabilirler. (3) Diploma eki veya geçici mezuniyet belgesini kaybeden kişi, gerekçeli başvuru DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 7 / 8 dilekçesi, nüfus cüzdanı fotokopisi ve kayıp ilanı ile Öğrenci İşleri Dairesi Başkanlığı’na başvurur. (4) Kimlik ve mezuniyet bilgilerinin korunmuş olması kaydıyla, yırtılan, herhangi bir nedenle kullanılamayacak şekilde tahrip olan diplomaların/belgelerin yerine yenisi hazırlanır. Bu durumda hak sahibi, 1 ve 2 de yazan evrakları ekleyerek başvurur. (5) Yeniden hazırlanan diplomanın ön yüzünde \"İKİNCİ NÜSHA (DUPLİCATE)\" ifadesi yer alır, arka yüzünde Yönetim Kurulunun tarih ve sayısı yazılarak “İkinci Nüsha” olarak kaçıncı defa düzenlendiği yazılır. Düzenleme tarihinde görevde bulunan ilgili daire başkanı/ müdür/dekan ve Rektör tarafından imzalanır. Yeniden hazırlanan diplomanın numarası aynı olur. Diplomanın ikinci defa hazırlandığı Öğrenci İşleri Otomasyonuna ve Duplicate defterine işlenir. (6)Diplomanın/belgenin kaybolması ve/veya kullanılamayacak derecede tahrip olması durumunda, ikincisini almak için gerekli prosedürü yerine getirmedikçe mezuniyete ilişkin her hangi bir belge verilmez. Diğer hususlar MADDE 19 - (1) Anadal lisans programından mezun olmayan öğrenciye ikinci Anadal lisans diploması verilmez. (2) Öğrencinin İkinci anadal lisans diploması alabilmesi için Anadal programından mezun olması gerekir. Diploma şerh işlemleri MADDE 20 - (1) Nüfus Hüviyet Cüzdanında sonradan mahkeme kararı ile yapılan değişiklik, Üniversite Yönetim Kurulunun vereceği karar ile Öğrenci İşleri Daire Başkanlığınca şerh düşülüp, tarih konularak, Öğrenci İşleri Daire Başkanı ile Genel Sekreter Yardımcısı, Genel Sekreter parafı, Rektörün imzası ile onaylanır. (2) Bu İşlemin yapılabilmesi için, Nüfus Hüviyet Cüzdanı ve mahkeme kararının onaylı belgelerin Rektörlüğe sunulmuş olması gerekir. Gerekli düzeltme diploma defterlerinde de yapılır. İdare tarafından yapılan hatalar MADDE - 21 (1) Diplomada idarece yapılan bir hata nedeni ile başvuranlara yeniden diploma düzenlenir. Müdür/Dekan ve Rektörün onayına sunulur. Yürürlük MADDE 22 - (1) Bu yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 23 - (1) Bu yönergeyi, Rektörü yürütür. DİPLOMA, MEZUNİYET BELGESİ İLE DİĞER BELGELERİN DÜZENLENMESİNDE UYULACAK ESASLARA İLİŞKİN YÖNERGE Doküman No: KYS.YNG.080 İlk Yayın Tarihi: 5.04.2024 Revizyon Tarihi: 5.04.2024 Revizyon No: 0 Sayfa: 8 / 8 Yönergenin Yayımlandığı Tarihi Sayısı 09.08.2018 4/13 Yönergede Değişiklik Yapılan Tarihi Sayısı 1."
}