{
    "file_name": "dokuman_yoneti̇mi̇_yonergesi̇.pdf",
    "page_count": 9,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 1 / 9 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak ve Tanımlar Amaç MADDE 1-(1) Bu yönergenin amacı; Kalite Yönetim Sistemini (KYS) oluşturmak, uygulamak, etkin ve devamlı çalışmasını desteklemek için gerekli dokümanların, standart bir yöntem ile hazırlanması, kodlanması, onaylanması, yayınlanması, dağıtılması, güncellenmesi ve/veya revize/iptal edilmesi ile bu kapsamda yetki ve sorumluluk ile yöntemleri tanımlamaktır. Kapsam MADDE 2-(1) Kalite Yönetim Sistemi içerisinde yer alan tüm dokümanları kapsar. Bu yönerge yapı olarak, oluşturulacak diğer tüm dokümanlara örnek teşkil eder. Dayanak MADDE 3-(1) Bu Yönerge, 4.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun ek 35. maddesi ile 23.11.2018 tarihli ve 30604 sayılı Resmî Gazete ’de yayınlanan Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği ve CEN tarafından 14 Eylül 2015 tarihinde kabul edilen ISO 9001:2015 Kalite Yönetim Sistemleri Şartlar Beyannamesi kapsamında hazırlanmıştır. Tanımlar MADDE 4-(1) Bu yönergede geçen; a) Aydınlatma Metinleri: Kişisel verilerin elde edilmesi, kaydedilmesi, saklanması, güncellenmesi, sınıflandırılması, mevzuatın izin verdiği üçüncü kişilerle paylaşılması veya onlara devredilmesi gibi konularda mevzuata uygun olarak oluşturulan dokümanlardır. b) Birim Kalite Temsilcisi: Birimlerde kalite süreçlerini takip eden ve yürüten kişidir. c) Çizelge: Birbiriyle ilgili verilerin çizgilerle bölümlere ayrılarak, toplu ve düzenli sunumu gösteren dokümandır. ç) Dış Kaynaklı Doküman: Üniversitemizin faaliyetlerini gerçekleştirmede ihtiyaç duyduğu, dış kurum/kuruluşlar tarafından hazırlanıp yayınlanan aynen kullanılması gereken ve kullanıcı tarafından değiştirilemeyen (ör: Kanun, Yönetmelik, Genelgeler, Ulusal/Uluslararası Standartlar, Metotlar, Referans Kılavuzlar, El Kitapları ve Basılı Kaynaklar) ve çalışma sistemi içerisinde kullanılması gereken dokümanlardır. d) Dilekçe: Bir konuda talepte bulunmak, herhangi bir konuda bilgi vermek ya da şikayette bulunmak için resmî veya özel kurum ve kuruluşlara, gerçek ve tüzel kişilere yazılan imzalı dokümandır. e) Doküman: Uygulanmakta olan her bir kalite sistemi ve mevzuat gereğince kullanılan ve/veya hizmet verilen kesime çıktı olarak sunulan tüm belgelerdir. f) Form: Tekrarlanan işlerde kullanılmak üzere KYS gereklerine uygun ve belirlenen formatta kalite kayıtlarını tutmak üzere, standartlaştırılmış, içeriği doldurulan dokümandır. g) Görev Tanımları: 2547 sayılı Yükseköğretim Kanunu, 657 sayılı Devlet Memurları Kanunu, 4857 İş Kanunu, yönetmelikleri vb. içerisinde tanımlanmış kişilere verilmiş olan unvanları ifade eden dokümanlardır. DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 2 / 9 ğ) İç Kaynaklı Doküman: Üniversitemizin, faaliyetlerini gerçekleştirmede ihtiyaç duyduğu ve çalışma sistemi içerisinde kullanılması gereken Üniversitemizce oluşturulan dokümanlardır. h) İş Akışı: Bir iş sürecinin tam veya parçalı otomasyonu olarak tanımlanan dokümandır. ı) Kalite El Kitabı: Üniversitemizin kalite politikasını, hedeflerini, organizasyon yapısını, yetki ve sorumlulukları tanımlayan, TS EN ISO 9001 Kalite Yönetim Sistemi Şartları standardındaki faaliyetleri tarif eden dokümandır. i) Kılavuz: Herhangi bir alanda ve konuda bilgi veren, yol yöntem gösteren dokümandır. j) Kontrollü Doküman: KYS içinde gerektiğinde güncellenmesi zorunlu olan, doğruluğu, güncelliği ve içeriği onaylanmış, yayınlanması, dağıtımı ve değişikliği sadece yetkili kişilerce yapılabilen dokümanlardır. Üzerinde kırmızı renkli “KONTROLLÜ KOPYA” kaşesi veya filigran bulunmayan doküman kontrolsüz dokümandır. k) Kontrolsüz Doküman: Güncellenmesine gerek olmayan ve sadece bilgi için verilen, çoğaltılarak basılan yazılı dokümandır. Kontrolsüz dokümanların üzerinde kırmızı renkli “KONTROLSÜZ KOPYA” kaşesi veya filigran basılır. l) KYS: Kalite Yönetim Sistemi’dir. m)Liste: Hazırlanan dokümanları sınıflayıp sıralayarak düzenlemeye yarayan destek dokümandır. n) Plan: Bir süreç için uygulanacak faaliyetleri, hedefleri, hedeflere ulaşmak için kullanılacak yöntem ve unsurları, işlem sıralarını, bu faaliyetlerin kontrol metotlarını, özelliklerini, kaynak ve ekipman ihtiyaçlarını, uygunsuz sonuçla karşılaşıldığında uygulanacak işlemleri gösteren dokümanlardır. o) QDMS: Quality Document Management System (Kalite Dokümanları Yönetim Sistemi) ö) Rapor: İstenilen bir konuda yapılan araştırma ve inceleme sonucunu, konuyla ilgili düşünceleri ya da saptamaları bildiren dokümandır. p) Süreç: Amaçlanan bir çıktıyı elde edebilmek için kullanılan çeşitli girdiler üzerinde sinerji yaratan faaliyetlerin tümüdür. r) Süreç Kartları: Bir faaliyetin nasıl yapıldığını sıralı ve şematik anlatan dokümandır. s) Sözleşme- Protokol: hukuksal bir sonuç doğurmak amacıyla, iki ya da daha çok kişinin ya da kuruluşun, karşılıklı ve birbirine uygun irade bildirişini ifade eden dokümandır. ş) Talimat: Ana süreçleri destekleyen, bir alt seviyede yazılmış, yönergelerde tanımlanan faaliyetlerle ilgili gerekli ve uygun durumlarda hazırlanan, kontrollü, özellikli işlerin nasıl yapılacağının tüm aşamalarını sırasıyla ayrıntılı olarak tanımlayan dokümandır. t) Yönerge: Bir faaliyeti veya süreci yerine getirmek için belirlenmiş yoldur. Süreçlerin (proseslerin) amacını ve kapsamını tanımlayan, işlerin (aktivitelerin) ne, neden, nerede, kim tarafından, nasıl ve ne zaman gerçekleştirildiğini anlatan dokümandır. SUBÜ’de Prosedürler Yönerge olarak anılır. u) Yönetmelik: bir kuruluşun çalışma düzenini, yöntemini belirleyen, bu kuruluşta çalışanların uyacakları kuralların bulunduğu dokümandır. DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 3 / 9 İKİNCİ BÖLÜM Uygulamalar Genel MADDE 5-(1) Üniversitemiz Kalite Yönetim Sistemi içerisinde oluşturulan tüm dokümanlar gözden geçirilir, güncel tutulur ve muhafaza edilir. Hazırlanan/hazırlanacak ve var olan dokümanlar sistematik olarak kontrol, onay, dağıtma ve revizyon işlemlerine tabi tutulurlar. Hazırlanacak tüm dokümanlar alanında uzman, bilgi ve tecrübe sahibi kişiler tarafından hazırlanıp Üniversitemiz Kalite Sistemine dahil edilir. Dokümanların sınıflandırılması MADDE 6-(1) KYS’deki dokümanlar; iç ve dış kaynaklı dokümanlar olmak üzere iki grupta sınıflandırılır. a) İç kaynaklı dokümanlar: Üniversitemizin, faaliyetlerini gerçekleştirmede ihtiyaç duyduğu ve çalışma sistemi içerisinde kullanılması gereken Üniversitemizce oluşturulan dokümanlardır. (Yönerge, el kitabı, talimat, form, dilekçe, rapor, süreç kartı, liste, plan, prosedür, politika ve görev tanımı) b) Dış kaynaklı dokümanlar: Üniversitemizin faaliyetlerini gerçekleştirmede ihtiyaç duyduğu, dış kurum/kuruluşlar tarafından hazırlanıp yayınlanan aynen kullanılması gereken ve kullanıcı tarafından değiştirilemeyen ve çalışma sistemi içerisinde kullanılması gereken dokümanlardır. (Kanun, yönetmelik, genelgeler, mevzuat, ulusal/uluslararası standartlar, metotlar, referans kılavuzlar, el kitapları ve basılı kaynaklar) Dokümanların kodlanması MADDE 7-(1) Üniversitemiz Kalite Yönetim Sistemi içerisinde oluşturulacak dokümanların kodlanması ve numaralandırması aşağıdaki tabloda belirtildiği şekli ile yapılır. Kodlamalar XXX. YYY şeklinde yapılır. XXX; yerine dokümanların kısaltmaları yazılır. Üç karakterden oluşur. YYY; yerine dokümanın numarası yazılır. (Örnek; PLN.001) Tablo-1: Doküman Kodlama/Numaralandırma Tablosu Doküman Kodu XXX YYY Açıklamalar CZG 001 Çizelge DKD - Dış Kaynak DLK - Dilekçe ELK - El Kitabı FRM - Form GRT - Görev Tanımı KLV - Kılavuz DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 4 / 9 LST - Liste PLN - Plan PLT - Politika RPR - Rapor SVP - Sözleşme ve Protokol SRC - Süreç (Proses) Kartı SRT - Şartname TLM - Talimat UVE - Usul ve Esaslar YNG - Yönerge (Prosedür) YOD - Yönetim Dokümanları Doküman kodlama sistemi MADDE 8-(1) Doküman Kodu Doküman Numarası İlk Yayın Tarihi Revizyon Tarihi Revizyon Numarası Sayfa Bilgisi Yeni doküman hazırlanması ve yürürlüğe alınması MADDE 9-(1) Doküman ihtiyacı; ilgili mevzuat ve standart şartları ile Kalite Yönetim Sistemi şartları dikkate alınarak Kalite Koordinatörü tarafından belirlenir. Bununla birlikte tüm paydaşlar ihtiyaç duyulan bir dokümanın hazırlanmasını önerebilir. Bu konudaki önerileri Kalite Koordinatörlüğü’ne iletebilirler. (2) Yeni dokümanların hazırlanmasında izlenecek yol, “KYS.SRC.5.009 Doküman Yönetimi Alt Süreci”nde tanımlanmıştır. (3) Dokümanın hazırlanması ve onayı ile ilgili sorumluluklar; ilgili mevzuat, üst yönetim görüşü, Üniversitenin kurumsal yapısı ve ilgili standart şartları gözetilerek Kalite Koordinatörlüğü tarafından belirlenir. Genel olarak dokümantasyonun ilgili sürecin sorumlusu/sorumluları veya Kalite Koordinatörünün görevlendireceği kişi/ekipler tarafından hazırlanması esastır. Hazırlanan tüm dokümanların, hazırlayan, kontrol eden ve onaylayan bilgisi Doküman Yönetim Sisteminde mevcut olup “KYS.LST.005 Ana Doküman Listesi” nde yer verilmiştir. Doküman No: KYS.KKK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 4 / 9 DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 5 / 9 (4) Hazırlanan tüm dokümanlar, yayınlanmadan önce yeterlilik ve uygunluk açısından Kalite Koordinatörü tarafından gözden geçirilir ve kontrol onayı verilir. Dokümanın yayınlanması ve dağıtımı Kalite Koordinatörlüğü tarafından QDMS sistemi üzerinden gerçekleştirilir. (5) KYS’de kullanılan tüm dokümanlar Kalite Koordinatörlüğü tarafından “KYS.LST.005 Ana Doküman Listesi” kullanılarak listelenir ve QDMS sistemi üzerinden kullanılabilir. Üniversitemiz Kalite Yönetim Sisteminde kullanılan tüm dokümanların güncelliği, kullanan birimler tarafından QDMS sisteminden kontrol edilebilir. Dokümanların yapısı MADDE 10-(1) Üniversite bünyesinde oluşturulacak dokümanlarının hazırlanmasında yazı tipi olarak \"Times New Roman\" kullanılır. Doküman içeriği oluşturulurken prensip olarak; her alt başlıktan önce bir satır boşluk bırakılmasına, yazı büyüklüğü olarak metin de 12 punto, üst bilgi bölümünde 8 punto ve ana başlıkta ise 14 punto kullanılmasına, ana başlıkların büyük harf ve kalın, alt başlıkların ise kalın yazılmasına dikkat edilir. (2) Yeni hazırlanacak dokümanların, şayet yapısı uygun ise belirlenen doküman yapısı kullanılır. Yapısı gereği bu formların kullanılmasının mümkün olmadığı dokümanlarda farklı formatlar kullanılabilir. Bu yönergede aksi belirtilmedikçe, farklı yapıda form kullanılarak oluşturulan dokümanlar aşağıda belirtilen temel doküman bilgilerini içermelidir. Temel doküman bilgileri; Kurum Logosu : Üniversitemizce kurumsal kimlik kapsamında belirlenmiş olan logo, Doküman Adı : Üzerinde çalışılan dokümanı tanımlayıcı başlık, Doküman No : Madde Madde 7’de belirtilen kod ve numara İlk Yayın Tarihi : Dokümanın ilgili kişilerce onaylanıp imzalandıktan sonra yürürlüğe girdiği tarih, Revizyon Tarihi : Dokümanın revize edildiği son tarih Revizyon No : Dokümanın kaç defa revize edildiğini gösterir. Her revizyondan sonra sayı bir arttırılır. Sayfa No : Dokümanın kaç sayfadan oluştuğunu gösteren numaralar Sayfa x / y (x = Sayfa No, y =Toplam Sayfa No) DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 6 / 9 Şekil 1: Doküman Yapısı (3) Yönerge ve Talimatlar hazırlanırken dokümanda yer alacak bilgiler ve açıklamalar aşağıda belirtilmiştir. Amaç : Dokümanın neden niçin hazırlandığı yazılır, konusu belirtilir. Kapsam : Dokümanın etkilediği faaliyetler ve işlerin kapsamı açıklanır. Tanımlar : Dokümanda açıklanması gereken kavram ve terimler ile kısaltmaların kısaca açıklaması yapılır. Uygulama : Bu kısımda yapılması gereken işler, kullanılan referans dokümanlara uygun olarak ve mantıksal bir sıra izlenerek adım adım anlatılır. İlgili Dokümanlar : Oluşturulan dokümanın uygulanması için gerekli olan, bu süreçte kullanılan tüm dokümanlar ile atıf yapılan dokümanlar burada belirtilir. Sorumluklar : Belirtilen amaca ulaşmak için dokümanla ilgili faaliyetlerden kimlerin sorumlu oldukları tanımlanır. Diğer Hükümler : Yürürlük, Yürütme ve Hüküm Bulunmayan Haller tanımlanır DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 7 / 9 (4) Kontrollü veya kontrolsüz doküman dağıtımı yapılırken ilgili kaşe basılmalı veya ilgili filigranı yerleştirilmelidir. (5) İş Akış Şemalarında sıklıkla kullanılan süreç adım türleri ve sembolleri aşağıda belirtilmiştir. Gerekli olması durumunda farklı sembollerde kullanılabilir. Tablo 2: İş Akış Sembolleri Şekil ve Adı Açıklama Sınır Bir işlemin başlangıç veya bitişini tanımlar, içerisine “Başlangıç” veya “Bitiş” yazılabilir. Operasyon Bir girdiyi değiştiren işlemdeki faaliyet veya görev tanımlar. Karar İşlemlerdeki bir karar veya ayrılma noktasını tanımlar. Evet, hayır veya uygun, uygun değil vs. gibi seçenekler ile karar bloklarında her bir yolu işaretler. Oklar İşlem içindeki akışın sıra ve istikametini gösterir ve genellikle bir faaliyetin çıktısını müteakip faaliyete aktarımını da gösterir. Kontrol MADDE 11-(1) KYS dokümanlarının hazırlanması, kontrolü ve onaylanması işlemleri QDMS sistemi üzerinden, sorumlu kişi/kişiler tarafından yapılır. QDMS sistemi üzerinde hazırlanan dokümanlar onaycı rolünün onaylamasıyla yürürlüğe girer. Gözden geçirme MADDE 12-(1) Tüm personel, kullandığı dokümanları yaptığı işe uygunluk açısından sürekli olarak gözden geçirir. Zaman içerisinde faaliyetlerdeki değişiklikler ve gelişmeler nedeniyle doküman ile uygulama arasında ortaya çıkabilecek farklılıklar durumunda revizyon süreci başlatılır. (2) Birim Kalite Temsilcisi, her yıl Aralık ayında, uyguladıkları dokümanları gözden geçirerek revizyon gerekip gerekmediği hususunu değerlendirirler. Revizyon gerektiren dokümanlar için QDMS üzerinden revizyon başlatılır. (3) Üniversite KYS’sini etkileyebilecek büyük değişiklikler olması durumunda (örneğin, standardın revize edilmesi, kurum yapısı ile ilgili büyük değişiklikler vb.) Kalite Koordinatörü ilgili tüm dokümantasyonun gözden geçirilmesini ve gerekli ise revizyon sürecinin başlatılmasını sağlar. DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 8 / 9 Revizyon MADDE 13-(1) Dokümanların revizyonunda izlenecek yol “KYS.SRC.5.009 Doküman Yönetimi Alt Süreci”nde tanımlanmıştır. Yapılan revizyon işlemlerinden sonra dokümanın “Revizyon Tarihi” ile “Revizyon No”su QDMS üzerinde otomatik güncellenir. Dokümanların iptali, imhası ve arşivlenmesi MADDE 14-(1) Kalite Yönetim Sistemi içerisinde ihtiyaç duyulmayan ve gereksiz olan dokümanların yürürlükten kaldırılmasından ilgili birim sorumludur. QDMS sistemi üzerinden doküman iptal için, ilgili birimin lisanslı kullanıcısı iptal işlemini başlatır. İptal onayı birim amirine düşer. Birim amiri onaylarsa doküman iptal edilmiş olur. Dokümanların iptalinde izlenecek yol “KYS.SRC.5.009 Doküman Yönetimi Alt Süreci”nde tanımlanmıştır. (2) İptal edilmiş dokümanların linkleri web sayfasından kaldırılır. Yayından kaldırılan elektronik ortamdaki doküman silinmez. Basılı dokümanlar ise yok edilir. Yönerge, Talimat ve kalite sistemine ait diğer dokümanların revizyon ve iptal olan orijinal kopyaları Kalite Koordinatörlüğünde 1 (bir) yıl süre ile muhafaza edilir. İptal edilen dokümanın kod numaraları tekrar başka bir dokümana verilmez. Dış kaynaklı dokümanların kontrolü MADDE 15-(1) Tüm birim amirleri “KYS.LST.005 Ana Doküman Listesi”nde yer verilen, kendi sorumluluğunda bulunan iç ve dış kaynaklı dokümanların güncelliğini takip etmekle yükümlüdürler. İlgili dokümanlarda değişiklik olması durumunda ilgili birim revizyon işlemlerini tamamlar. Dokümanların etkin kullanımı MADDE 16-(1) KYS için gerekli olan tüm dokümanlar QDMS sisteminde mevcuttur. QDMS sisteminin yayınlanmasından ve güvenliğinin sağlanmasından Bilgi İşlem Daire Başkanlığı sorumluluğundadır. (2) Dokümanların en güncel hali QDMS sistemindedir. Daima güncel dokümanların kullanımının güvence altına alınabilmesi için dokümanların QDMS sistemi üzerinden kullanımı esastır. (3) Kalite Koordinatörlüğü nezdinde, tüm birimler kullanılan dokümanların bu yönergede tanımlanan kurallara uygun olarak yönetiminin sağlanmasından sorumludur. Bu amaçla, birimlerde kullanılan fakat bu yönergeye uygun olarak hazırlanmamış dokümanlar birim amirleri tarafından tespit edilerek QDMS sistemine eklenir. DOKÜMAN YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.030 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 14.06.2024 Revizyon No: 1 Sayfa: 9 / 9 ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler İlgili dokümanlar MADDE 17-(1) İç kaynaklı dokümanlar 1) KYS.SRC.5.009 Doküman Yönetimi Alt Süreci 2) KYS.LST.005 Ana Doküman Listesi Sorumluluklar MADDE 18-(1) Bu yönergenin hazırlanması ve yönetiminden Kalite Koordinatörlüğü sorumludur. Birim Kalite Temsilcileri ise revizyon gerektiren dokümanların güncellenmesinden sorumludur. BEŞİNCİ BÖLÜM Diğer Hükümler Yürürlük MADDE 19-(1) İşbu yönerge, Üniversite Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 20-(1) İşbu yönerge hükümlerini Rektörü ya da Rektörün yetkilendireceği kişi veya kişiler yürütür. Hüküm bulunmayan haller: MADDE 21-(1) Bu yönergede yer almayan hususlarda diğer mevzuat hükümleri geçerlidir. Yönergenin Yayımlandığı Tarihi Sayısı 02.11.2023 145/18 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 13.06.2024 166/7"
}