{
    "file_name": "e-posta_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "E-POSTA YÖNERGESİ Doküman No: KYS.YNG.005 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu yönergenin amacı, mensuplarının (akademik, idari, öğrenci, emekli gibi) ve e-posta gruplarının kullanımlarının pasife alınması ve şifrelerinin değiştirilmesi işlemlerini düzenlemektir. Kapsam MADDE 2 (1) Bu yönerge, akademik ve idari personelinin, öğrencilerinin, emeklilerinin, mezunlarının ve misafirlerinin kullanacağı @subu.edu.tr uzantılı e-posta adreslerinin verilmesi, kullanılması, yönetilmesi, pasife alınması ve kapatılması süreçlerine ilişkin kural ve koşulları kapsar. Dayanak MADDE 3 (1) Bu Yönergenin temel dayanağı 5651 sayılı İnternet Ortamında Yapılan Yayınların Düzenlenmesi ve Bu Yayınlar Yoluyla İşlenen Suçlarla Mücadele Edilmesi Hakkında Kanun ve 6698 sayılı Kişisel Verilerin Korunması Kanunu ile ilgili diğer mevzuattır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; Başkan: Bilgi İşlem Daire Başkanı’nı, Birim: ’ne bağlı bütün akademik ve idari birimleri, Genel Sekreter: Genel Sekreteri’ni, Mezun: ’nden ön lisans, lisans, doktora ve üstü derece ile mezun olanı, Misafir: kimliğine ihtiyaç duyan ziyaretçileri, Personel: ’nde görev yapan personeli, Rektör: Rektörünü, Senato: Senatosunu, SUBÜ: ’ni, TYS: Talep Yönetim Sistemi’ni, Üniversite: ni, Yönetici: Rektörü, Rektör Yardımcılarını, Dekan ve Dekan Yardımcılarını, Enstitü ve Yüksekokul Müdürlerini ve Müdür Yardımcılarını, Meslek Yüksekokulu Müdür ve Müdür Yardımcılarını, Genel Sekreter ve Genel Sekreter Yardımcılarını, Daire Başkanlarını ifade eder. E-POSTA YÖNERGESİ Doküman No: KYS.YNG.005 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 İKİNCİ BÖLÜM E-Posta Standartları E-Posta Adres Standardı MADDE 5 (1) E-Posta adresleri her kullanıcı/birim için tek bir adres olarak düzenlenir. (2) personel e-posta adresinin düzenlenmesinde aşağıdaki seçenekler kullanılır. (a) (ad soyad) şeklinde adı soyadı bulunan kişilere adsoyad@subu.edu.tr (Örnek: Zeynep Yılmaz, zeynepyilmaz@subu.edu.tr) şeklinde bir e-posta adresi verilir. (b) (ad1 ad2 soyad) şeklinde adı soyadı bulunan kişilere ad1soyad@subu.edu.tr (Örnek: Zeynep Emel Yılmaz, zeynepyilmaz@subu.edu.tr) şeklinde bir e-posta adresi verilir. (c) (ad soyad1 soyad2) şeklinde adı soyadı bulunan kişilere adsoyad2@subu.edu.tr (Örnek: Zeynep Şahin Yılmaz, zeynepyilmaz@subu.edu.tr) şeklinde bir e-posta adresi verilir. (ç) (ad1 ad2 soyad1 soyad2) şeklinde adı soyadı bulunan kişilere ad1soyad1@subu.edu.tr (Örnek: Zeynep Emel Şahin Yılmaz, zeynepsahin@subu.edu.tr ) şeklinde bir e-posta adresi verilir. (d) (ad1 ad2 soyad1 soyad2) şeklinde adı soyadı bulunan kişilere ad1soyad2@subu.edu.tr (Örnek: Zeynep Emel Şahin Yılmaz, zeynepyilmaz@subu.edu.tr ) şeklinde bir e-posta adresi verilir. (e) (ad1 ad2 soyad1 soyad2) şeklinde adı soyadı bulunan kişilerde ad2soyad2@subu.edu.tr (Örnek: Zeynep Emel Şahin Yılmaz, emelyilmaz@subu.edu.tr.) şeklinde bir e-posta adresi verilir. (f) (ad soyad) şeklinde adı soyadı bulunan kişilere asoyad@subu.edu.tr (Örnek: Zeynep Yılmaz, zyilmaz@subu.edu.tr) şeklinde bir e-posta adresi verilir. (g) (ad soyad) şeklinde adı soyadı bulunan kişilere ads@subu.edu.tr (Örnek: Zeynep Yılmaz, zeynepy@subu.edu.tr) şeklinde bir e-posta adresi verilir. (3) öğrenci e-posta adresleri ogrencinumarası@subu.edu.tr şeklinde düzenlenir. (4) Yönergenin yürürlüğe girdiği anda kullanılmakta olan ve yukarıdaki kurallara uymayan e- posta adresleri kullanılmaya devam eder. E-Posta Kullanım Standardı MADDE 6 (1) Kullanıcıların kurum e-postalarından gönderdikleri, aldıkları veya sakladıkları e-postalar ’nin bilgi varlığıdır. Bu nedenle Bilgi İşlem Daire Başkanlığı e-postaları adli mercilerin istemesi ya da mahkeme kararı olması durumlarında haber vermeksizin denetleyebilir ve yasa uygulayıcıları ile paylaşabilir. (2) Kullanıcı, gizli mail içeriğini ilgisi bulunmayan kişilere göstermeyeceğini, hizmet hakkının sadece kendisine ait olduğunu, bu hakkın kullanımına ilişkin özel ve gizli şifresini ve kullanıcı adını ve/veya kodunu başkasına kullandırmayacağını ve devretmeyeceğini, başkası E-POSTA YÖNERGESİ Doküman No: KYS.YNG.005 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 tarafından öğrenilme şüphesi dahi olsa derhal değiştireceğini, aksi takdirde yapılan bütün işlemlerin sorumluluğunun kendine ait olacağını, kendisi kullanmadığı iddiası ile sorumluluktan kurtulamayacağını kabul eder. (3) personelinin, kurum kimliği altında sürdürülen bütün faaliyetler için kuruma ait elektronik posta adresine sahip olması ve ilgili yazışmalar için “@subu.edu.tr” uzantılı e-posta hesabını kullanması gerekir. (4) , Bilgi İşlem Daire Başkanlığı tarafından belirlenmiş politikalara uymayan, sunulan hizmetleri kötüye kullandığı tespit edilen kullanıcıların hesaplarını pasif duruma getirme hakkına sahiptir. E-Posta Hesaplarının Açılması MADDE 7 (1) Akademik / İdari Personel E-Posta Hesaplarının Açılması: (a) Akademik/İdari personel e-posta hesabı Personel Daire Başkanlığının TYS talebi üzerine Bilgi İşlem Daire Başkanlığı tarafından oluşturulur. (2) Öğrenci Hesabı Açılması: (a) Öğrenci hesapları öğrenci kayıt dönemi sırasında, kayıt işlemlerinin bir parçası olarak açılmaktadır. MADDE 5.3 de yer alan formata uygun e-posta bilgileri yer almaktadır. (Örnek: ogrencinumarası@subu.edu.tr) (3) Bölüm ya da Birim Adına Kullanılacak E-Posta Adresinin Açılması: (a) Üniversitemizin akademik ve idari birimleri, birim ya da bölümlerinin adına takip ettikleri işlerde kullanmak üzere birimlerine özgü e-posta adresi talep edebilirler. Birimler adına açılması istenen elektronik posta adresi oluşturulurken ilgili birim tarafından Bilgi İşlem Daire Başkanlığı’na resmi yazı ile talepte bulunulur. İstekte hesabın ne amaçla açılacağı, kimin sorumluluğunda olacağı ve ne kadar süre ile açık kalacağı belirtilmelidir. Telefon, e-posta yöntemleri ile hesap açma güvenlik gerekçesi ile kabul edilmemektedir. (b) Birim ya da bölüm yetkilisi e-posta adresinin ve parolasının güvenliğinden ve kullanılmasından sorumludur. E-Posta Hesaplarının Kapatılması / Pasife Alınması MADDE 8 (1) Personel Hesaplarının Kapatılması / Pasife Alınması (a) ’nden ilişiği kesilen (istifa ve naklen tayin) personelin e-posta adresi, 6 ay sonra kapatılır. (b) ’nden emekli olan personelin e-posta hesabı kapatılmaz.Ancak personelin yazılı talebi üzerine kapatma işlemi yapılır. (c) ile yargısal kararlar sonucunda hukuki ilişiği kesilen personellerin e-posta hesapları ilgili birim tarafından gönderilen yazıya istinaden işlem yapılır. (2) Öğrenci Hesaplarının Kapatılması / Pasife Alınması: E-POSTA YÖNERGESİ Doküman No: KYS.YNG.005 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 (a) nden kaydını sildiren ya da mezun olan öğrencilerin e-posta hesapları 6 ay sonra kapatılır. (b) ile idari işlem veya yargısal kararlar sonucu ilişiği kesilen öğrencilerin e-posta hesapları ilgili birim tarafından gönderilen yazıya istinaden işlem yapılır. E-Posta Şifresinin Değiştirilmesi / Şifrenin Yenilenmesi MADDE 9 (1) öğrencileri kayıtlı oldukları fakülte ya da meslek yüksekokullarındaki ilgili personele başvuru yaparak yeni şifre talep edebilir. (3) personeli, TYS üzerinden Bilgi İşlem Daire Başkanlığına başvuru yaparak yeni şifre talep edebilir. (4) E-Posta Adres Değişikliği MADDE 10 (1) Ad ve Soyad değişiklikleri ya da e-posta adresinin toplumda aşağılayıcı, küçük düşürücü ifadeler içermesi durumunda adres değiştirmek için Bilgi İşlem Daire Başkanlığı’na dilekçe ile başvurulur. Bilgi İşlem Daire Başkanlığı tarafından uygun bulunması durumunda e-posta yöneticisi tarafından adres değiştirilerek kullanıcıya bilgi verilir. E-Posta-Drive Kotaları MADDE 11 (1) ne ait e-posta hesaplarının kotaları aşağıdaki gibidir: (a) SUBÜ ’de devam eden öğrenciler için öğrenci başına 1GB alan ayrılmıştır. Mezun olan veya herhangi bir sebeple SUBÜ ’den ayrılan öğrencilerin ayrılışlarından 6 ay sonra mail adresleri kapatılır. (b) SUBÜ idari personeli için personel başına 10GB olarak revize edilecektir. Personel emekli olursa kotası 1 GB’a düşürülür. Başka bir sebeple ayrılırsa 6 ay sonra e-mail adresleri kapatılır. (c) Birim e-postalarına ayrılan e-posta/drive kotası adres başına 50 GB’tır. (ç) Herhangi bir sebeple e-posta adreslerinde kota artırımına ihtiyaç duyulursa Bilgi İşlem Daire Başkanlığı’na resmi yazı ile başvuruda bulunulmalıdır. ÜÇÜNCÜ BÖLÜM Sorumluluk ve Sorumluluk Reddi MADDE 12 (1) Verilen e-posta adresleri ile yapılan mesajlaşmalarda bu mesajlar ve içeriğinden dolayı her türlü sorumluluk e-posta sahiplerine aittir. bu mesajlar ve içeriğinden dolayı herhangi bir şekilde sorumlu tutulamaz. E-posta adresini alanlar bu durumu peşinen kabul ve taahhüt etmiş olurlar. E-POSTA YÖNERGESİ Doküman No: KYS.YNG.005 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 Yürürlük MADDE 13 (1) Bu yönerge Senato tarafından onaylandığı tarihte yürürlüğe girer. Yürütme MADDE 14 (1) Bu Yönerge Rektörlük tarafından yürütür."
}