{
    "file_name": "egi̇ti̇m_komi̇syonu_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "EĞİTİM KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.060 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak Amaç Madde 1 - (1) Bu yönergenin amacı, Eğitim Komisyonunun kuruluş, görev, yetki ve sorumluluklarına ilişkin çalışma esaslarını belirlemek, eğitim, uygulama ve araştırma faaliyetleri yürütülen birimlerden gelen ilgili konulara ilişkin ilkeleri düzenlemektir. Kapsam Madde 2 - (1) Bu yönerge, Eğitim Komisyonunun oluşum, görev, yetki ve çalışma ilkelerine ilişkin hükümleri kapsar. Dayanak Madde 3 - (1) Bu yönerge, 2547 Sayılı Yükseköğretim Kanununun 14/b-2 ve 14/b-8 inci maddelerine dayanılarak hazırlanmıştır. Tanımlar Madde 4 (1) Bu yönergede geçen kavramlardan: a) Rektör : Rektörü'nü, b) Üniversite :'ni, c) Senato : Senatosu'nu, ç) Enstitü :ne bağlı Lisansüstü Eğitim Enstitüsü'nü, d) Fakülte :ne bağlı Fakülteleri'ni, e) Yüksekokul: ne bağlı Yüksekokullarını, f) Meslek :ne bağlı Meslek Yüksekokulu Yüksekokullarını, g) Başkan : Eğitim Komisyonu Başkanı'nı, h) Komisyon : Eğitim Komisyonu'nu, ifade eder. İKİNCİ BÖLÜM Komisyonun Kurulması, Çalışma Esasları ve Görevleri Komisyonun kurulması Madde 5 - (1) Komisyon; Rektör tarafından, eğitim-öğretimden sorumlu Rektör Yardımcısı başkanlığında akademik birimlerde görev yapan öğretim üyelerinden olmak üzere en az beş üyeden oluşturulur. Komisyon Başkanlığını eğitim-öğretimden sorumlu Rektör Yardımcısı, raportörlüğünü ise Öğrenci İşleri Daire Başkanı yürütür. Komisyon, başkana yardımcı olmak üzere bir başkan yardımcısı seçer, başkanın olmadığı durumlarda başkan yardımcısı komisyon başkanlığını yapar. Komisyon üyelerinin görev süresi 2 (iki) yıldır. Görev EĞİTİM KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.060 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 3 süresi biten üye yeniden görevlendirilebilir. Rektör gerekli gördüğü durumlarda üyelerde değişiklik yapabilir ve çeşitli nedenlerle boşalan komisyon üyeliklerine yeniden atama yapar. Çalışma esasları Madde 6 (1) Eğitim Komisyonu’nun çalışma ilkeleri aşağıdaki gibidir. 1) Eğitim Komisyonu, Senato ve Rektör’ün danışma organı olarak görev yapar. Eğitim Komisyonu, gerek gördüğü durumlarda bünyesinde alt komisyonlar oluşturarak çalışma yapar. 2) Eğitim Komisyonu, gündemde yer alan konuların görüşülmesi sırasında gerekmesi durumunda, ilgili akademik birim yöneticisi ve diğer personelin görüş ve önerilerine başvurur. 3) Komisyon, gündemindeki konuları, ilgili mevzuat ve işleyiş çerçevesinde inceler, değerlendirir, alınan kararları Senato’ya sunar. 4) Komisyon, uygun bulunmayan ya da eksik olan dosyaları, tekrar değerlendirilmek ve düzenlenmek üzere gerekçeli olarak ilgili birime gönderir, yenilenen önerileri tekrar gündemine alarak inceler. 5) Gerekli hallerde, diğer üniversitelerin eğitim-öğretim komisyonları ile işbirliği yapar ve fikir alışverişinde bulunur. 6) Komisyon, üye çoğunluğu ile toplanır ve toplantıya katılan üyelerin çoğunluğu ile karar alır. Oylarda eşitlik olması halinde başkanın oyu yönünde karar alınır. 7) Komisyon çalışmalarına mazeretsiz olarak 3 kez üst üste katılmayan üyenin görevi kendiliğinden sona erer. 8) Komisyon üyeleri kendi isteğiyle üyelikten ayrılmak istediğinde, ayrılış gerekçesini yazılı olarak Rektörlüğe bildirir. Komisyonun görevleri Madde 7 - (1) Eğitim komisyonu görevleri: 1) Yeni akademik birimlerin açılması (fakülte, enstitü, yüksekokul, Meslek Yüksekokulu bölüm, anabilim dalı, bilim dalı, araştırma ve uygulama merkezi vb. ) konusunda senatoya görüş ve öneri sunar. 2) Yeni öğretim programlarının açılması (ön lisans, lisans ve lisansüstü, yandal, çift anadal, ortak lisans ve lisansüstü programlar, yabancı dille eğitim-öğretim yapılması vb.) konusunda senatoya görüş ve öneri sunar. 3) Fakülte, Yüksekokul, Meslek Yüksekokulu ve diğer akademik birimler tarafından açılması önerilen bölüm/anabilim dalı ya da programların, üniversitenin genel eğitim ilke ve formatına uygunluğu açısından inceler. 4) İlgili Enstitüler tarafından açılması önerilen yeni yüksek lisans ve doktora programlarının, Yükseköğretim Kurulu (YÖK)’ün ilgili mevzuatına uygunluğunu inceler. 5) Açık olan bir öğretim programının kapatılması ya da birleştirilmesi konusunda Senatoya görüş ve öneri sunar. 6) Eğitim-öğretim programlarında değişiklik yapılması konusunda akademik birimlerden gelen önerileri (yeni ders açılması, mevcut bir dersin kapatılması, var olan derslerde değişiklik ad, kod, içerik, kredi vb.) açısından inceler ve Senatoya görüş ve öneri sunar. 7) Üniversitenin eğitim - öğretimi ile ilgili yasal düzenlemeler (yönetmelik, yönerge, esas ve ilkeler vb.) konusunda senatoya görüş bildirir. 8) Eğiticilerin eğitimi konusunda çalışmalar yapar, çalıştaylar düzenler, öneriler getirir. EĞİTİM KOMİSYONU YÖNERGESİ Doküman No: KYS.YNG.060 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 3 9) Diğer yurt içi ve yurt dışı yükseköğretim kurumlarından alınan derslerin kredilerinin intibakında yaşanan problemleri inceler, ilgili birime çözüm önerileri sunar. 10) Rektörlük tarafından yönlendirilen konuları inceler ve görüş bildirir. 11) Eğitim birimlerinden gelen, bölüm/anabilim dalı açılması, öğrenci sayılarının belirlenmesi, fiziki imkanların eğitim faaliyetlerindeki yeterliliği vb. konularda çalışmalar yaparak Senatoya görüş bildirir. ÜÇÜNCÜ BÖLÜM Yürürlük ve Yürütme Yürürlük Madde 8 - (1) Bu Yönerge, Senatosu'nda kabul edildiği tarihte yürürlüğe girer. (2) Bu Yönergede yer almayan hususlarda Rektör yetkilidir. Yürütme Madde 9 - (1) Bu yönerge hükümleri Rektörü tarafından yürütülür."
}