{
    "file_name": "eti̇k_i̇lkeleri̇_ve_eti̇k_kurul_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu Yönergenin amacı; Etik Kurulu’nun çalışma usul ve esaslarını belirlemektir. Kapsam MADDE 2 - (1) Bu yönerge; personelin ve öğrencilerin, görev ve sorumluluklarını yerine getirirken uymaları gereken etik davranış ilke ve kuralları ile Kurul’un yapısını, görevlerini ve çalışma biçimini, başvuru ve etik değerlendirme süreçlerine ilişkin konuları kapsar. Dayanak MADDE 3 - (1) Bu yönerge, 2547 Sayılı Yükseköğretim Kanunu’nun 14. ve 42. maddelerine, Yükseköğretim Kurumları Bilimsel Araştırma ve Yayın Etiği Yönergesi’ne ve bilim etiğine ilişkin ulusal ve uluslararası ilkelere dayanarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; a) Başkan: Etik Kurulu Başkanı’nı, b) Birim: ’ne bağlı Fakülte, Enstitü, Yüksekokul, Araştırma merkezi, kurul, koordinatörlük gibi akademik ve idari birimleri, c) Başkan Yardımcısı: Etik Kurulu Başkan Yardımcısını, ç) Etik Kurul: Etik Kurulu’nu, d) Raportör: Başvuru dosyası ile ilgili kurulu bilgilendirmek üzere başkan tarafından görevlendirilen üyeyi, e) Rektör: Rektörünü, f) Rektörlük: Rektörlüğü’nü, g) Sekretarya: Kurulun yazışma ve koordinasyonundan sorumlu kişiyi, h) Senato: Senatosunu, i) Üye: Etik Kurulu üyesini, ifade eder. İKİNCİ BÖLÜM ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 Temel Etik Değerler ve İlkeler Temel Etik Değerler MADDE 5 (1) mensupları kurumun sahip olduğu misyon ve vizyona ulaşılması çalışmaları ve faaliyetlerin yürütülmesi sırasında temel değerlere ve ilkelere uygun hareket ederler ve en az ulaşılmak istenen sonuçlar kadar süreçlerin de kurumsal etik değerlere ve ilkelere uygun işlemesine önem verirler. ’nin temel etik değerleri şunlardır: Akademik Özgürlük; Akademisyenler ve öğrenciler hiçbir dayatma ve baskıyla karşılaşmadan eğitim-öğretim, bilimsel ve mesleki çalışma ve araştırma yapabilirler. Akademik Dürüstlük; Akademisyenler ve öğrenciler, akademik çalışmalarda aranan etik ve yöntemsel standartların gereğini yerine getirirler ve çalışmalarında şeffaf, dürüst ve adil davranırlar. Saygı; ’nde, tüm paydaşlara, toplumsal ve doğal değerlere saygılı ve duyarlı davranış benimsenir. Tüm eylemlerde toplumsal norm ve değerler öncelikle gözetilir, birey hak ve özgürlüklerine saygı gösterilir, kurumsal görev alanında bu hak ve özgürlüklerin genişlemesi için çaba gösterilir, sürdürülebilirlik ve doğaya saygı anlayışının gelişmesine örnek olarak katkı verilmesi amaçlanır. Sorumluluk Bilinci ve Hesap Verebilirlik; Personel ve öğrenciler tutum, davranış ve faaliyetlerinde; sorumluluk bilinciyle ve hesap verebilir şekilde hareket ederler, çalışmalarında ve harcamalarında azami dikkat göstererek Üniversite kaynaklarını verimli ve ekonomik şekilde kullanır, çevrenin ve doğal hayatın korunmasında sorumluluk alır ve duyarlı davranır. Tüm çalışanlar, kamu kaynağı ile finanse edilen hizmetlerin yürütülmesi sırasında kamu yararını gözetir, kaynakların kullanımı ve görevin nasıl ve ne oranda yerine getirildiği konusunda açıklamada bulunur ve şeffaf davranır. İş Disiplini, Özveri ve İdealizm; personeli ve öğrencileri, her zaman özveriyle çalışır ve sorumluluklarını en iyi şekilde yerine getirir. Çalışanlar kurum kültürüne uygun olarak iş disipliniyle, işbirliği içinde ve yüksek bir sahiplenme duygusuyla, hesapsız ve menfaat gözetmeksizin özveri ve idealizmle çalışırlar. Kalite ve Özgüven; Üniversitenin birimleri tüm öğrencileri ve personeliyle birlikte “Daha ileriye… En iyiye…” kültürüne uygun olarak; eğitim-öğretim, araştırma ve topluma hizmet alanlarında sürekli kalite ve mükemmellik arayışını sürdürür. Buna bağlı olarak tüm çalışanları ve öğrencileri; bilgi, yetenek ve yetkinlikleri doğrultusunda, özeleştiriye dayanan bir özgüven yaklaşımı içindedirler. Katılımcılık; Öğrencilerin ve personelin bireysel özellik ve idealizmleri korunarak her kademede yönetim süreçlerine katılmaları sağlanır. Tüm paydaşların görüş ve düşüncelerine değer verilerek, kurumsal süreçlerde bu görüş ve düşüncelerin kararlara ve hizmetlere yansıtılmasına özen gösterilir. Yenilikçilik ve Liderlik; daha hızlı ve kaliteli bir hizmet için, değişen dünya koşullarında ortaya çıkan yeni kavramların, teknoloji ve sistemlerin benimsenmesinde istekli davranır, sahip olduğu kurumsal kültüre uygun olarak topluma ve diğer kurumlara örnek teşkil edecek hizmet anlayışı ile lider konumuna uygun hareket eder. Güvenilirlik; Öğrenci ve personel, her türlü faaliyetini etik ilkeler, bilimsel ölçütler ve yasalar ışığında sorumluluk bilinciyle yerine getirir ve ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 bileşenleri, tüm mensuplarının etik değer ve ilkelere uygun davranış göstereceği ön kabulüne sahiptir. Adalet; öğrenci ve personeli, yaptıkları işlerde ve verdikleri kararlarda, paydaşları arasında herhangi bir ayrım gözetmeksizin, adil bir şekilde davranır. Hizmet sunumunda dezavantajlı kişi ve gruplara karşı kurumsal ve sosyal sorumluluk bilinciyle hareket eder. Liyakat; Hem akademik hem de idari görev atama ve yükselmelerinde, bilgi ve tecrübeye göre herkese fırsat sağlanması ve görev verilmesi esas alınır. Etik İlkeler MADDE 6 (1) Personel, eğitim ve öğretimde, hizmet faaliyetlerinde, birimler ve kişiler arası ilişkilerde, genel etik, yönetim etiği ve akademik etik ilkelerine uyar. (1) Genel Etik İlkeler: a) İnsana, insan haklarına ve özgürlüklerine saygı temel ilke kabul edilir. b) Hizmet sunumu açısından ihtiyaç duyulmadıkça anadil, köken, renk, bedensel özellikler, cinsiyet, cinsel yönelim, siyasi düşünce, inanç, din, mezhep ve benzeri özellikleri araştırılmaz, sorgulanmaz ve bu özellikler nedeniyle kişiler arasında ayrım yapılmaz, hizmet sunumunda adil davranılır. c) Dürüstlük, doğruluk ve açıklık esastır. d) Üniversitede özgür tartışma ortamı sağlanır. Şiddet, nefret, öfke, hakaret ve iftira içermemek koşuluyla ifade özgürlüklerine saygı gösterilir. e) Üniversite personeli görevini sorumluluk bilinciyle, mesai arkadaşlarına saygılı ve dayanışma içinde yerine getirir. f) Kurum, hizmetler, hizmet sunulanlar ve genel olarak toplumsal problemler sahiplenilir, yürütülen görevler sırasında katkı sağlamak üzere istekli davranılır. g) Görevler amacına uygun olarak nitelikli bir şekilde yapılır. Göreve ilişkin bütün faaliyetlerde, tutum ve davranışlarda Üniversitenin saygınlığının korunmasına özen gösterilir. h) Doğaya, doğal hayata ve topluma karşı duyarlılık gösterilir, i) Alınan kararlarda, faaliyetlerde ve sunulan hizmetlerde genel kamu menfaati ve insanlık yararı göz önünde tutulur. j) Kişisel görüşler üniversite adına ve üniversiteyi bağlayıcı biçimde ifade edilmez, yanıltıcı açıklamalar yapılmasından kaçınılır. k) Üniversitenin olanakları kişisel çıkarlar için kullanılmaz, kaynakların hizmet gereklerine uygun şekilde yerinde ve tasarruflu kullanılmasına özen gösterilir. l) Üniversitedeki görev ve yükümlülüklerini aksatan ya da çelişen üniversite dışı etkinliklere katılmaktan kaçınılır. m) Akademik ya da mesleki nitelikler nedeni ile yer alınan program, etkinlik gibi aktivitelerde üniversite isminin hak ettiği şekilde duyurulması için özen gösterilir. n) Meslektaşlarının ve öğrencilerin etik özensizliklerinde gerekli uyarıları yaparak, farkındalığın gelişmesine katkı verilir, etik ihlaller yetkili makamlara bildirilir. o) Kişisel veri kapsamında yer alan verilerin kaydedilmemesi veya paylaşılmaması hususunda azami hassasiyet gösterilir ve bu konuda gerekli kişisel ve kurumsal tedbirler alınır. ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 p) Hizmet ilişkisi içinde olunan kişi ya da kurumlardan kanaat, karar ya da davranışların etkilenmesine yol açabilecek hediye ya da ikram kabul edilmez. İş veya hizmet ilişkisi içinde olunan kişi ya da kurumlarla borç ya da alacak ilişkisi kurulmaz. (2) Yönetime İlişkin Etik İlkeler: a) Yönetimde, birlikte yönetim anlayışına göre hareket edilmesine; görev ve sorumlulukların dayanışma içinde paylaşılmasına; çalışanların karar alma sürecine katılımlarının sağlanmasına özen gösterilir. b) Kurumsal özerklik ve akademik özgürlük, farklı düşünce ve görüşlere saygı üniversite yaşamının temel değerleri olarak görülür ve güçlendirilmesi için gerekli tedbirler alınır. c) Yasa ve yönetmeliklerde belirtilen hükümlerin dışında personel arasında ayrım yapılmaz. Her türlü atama ve yükseltmelerde yeterlik ve liyakat ilkesine uygun hareket edilir ve karar alma mekanizmalarında yer alacakların belirlenmesinde cinsiyet eşitliğinin gözetilmesi sağlanır. d) Öğretim elemanlarının yönetimle ilgili konularda ve uygulamalarda, katıldıkları kurullarda ve toplantılarda görüşlerini özgürce ifade etmelerine olanak sağlanır. e) Hiçbir baskı ve yıldırma yöntemi uygulanmaz. f) Bilimsel faaliyetler desteklenerek özendirilir; akademik liyakate, deneyim ve emeğe saygı gösterilir. g) Öğretim elemanlarının ve diğer personelin kurum içi veya kurum dışı görevlendirilmelerinde, ders dağılımlarında eşitlik ve hakkaniyet ilkelerine göre hareket edilir. h) Öğretim elemanlarına, çalışanlara ve öğrencilere hiçbir çıkar doğrultusunda yönlendirme yapılmaz; mevzuatta verilmeyen görevleri yapmaları için zorlamada bulunulmaz. i) Kurumun, birimlerin ya da çalışanların faaliyet sonuçlarının doğruyu yansıtması, paydaşların ve kamuoyunun doğru bilgilendirilmesi için azami özen gösterilir, şeffaflık ve hesap verebilirlik ilkesine uygun hareket edilir. j) Faaliyetlerin planlanmasında ve/veya yürütülmesinde çıkar çatışması ya da çıkar çakışması konusunda dikkatli davranılır. (3) Akademik Etik İlkeler: a) Eğitim ve araştırmalarda bilimsel anlayış ve ölçütlere titizlikle uyulur, bilimsel araştırmalara, ilgili araştırma etik kurul veya komisyonlarından gerekli izinler alınarak başlanır, ayrımcı, ideolojik ve bilimsel olmayan söylem ve eylemlerden kaçınılır. b) Akademik çalışmalarda etik değerlere uygun hareket edilir, kurum genelinde tüm eğitim ve araştırma süreçlerinde etik ilkelerin ve yayın etiği kültürünün benimsenmesi için aktif sorumluluk alınır. c) Akademik çalışmaların yayımlanması ve basılması konularında, Üniversitenin Bilimsel d) Araştırma ve Yayın Etiği Komisyonunun uyguladığı Yönerge esas alınır. ç) Öğrencilerin öğrenme hak ve özgürlükleri korunur, öğretim yöntem ve teknikleri ile materyalleri sürekli geliştirilerek öğrencilerin çağdaş ve nitelikli eğitim alma hakları korunur. e) Öğrencilerin farklı görüşleri ve düşünceleri saygıyla karşılanır. Öğrencilerin kişiliğine, düşüncelerine saygı duyulur, zayıflık, endişe ve korkularına anlayış ve hassasiyetle yaklaşılır. ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 f) Ders sorumluluğu ve danışmanlık görevleri öğrenciler arasında ayrım yapmadan titizlikle yerine getirilir, yaklaşım ve değerlendirmelerde yansız ve adil davranılır. Bilimsel anlayış ve ölçütler çerçevesinde öğrenciler arasında hiçbir ayrım yapılmaz. g) Öğrencilere ve diğer kişilere ait gizli bilgiler ve kişisel veriler yasal gereklilikler dışında üçüncü kişilerle paylaşılmaz. Öğrencilerin sömürü, taciz ya da istismarı anlamına gelebilecek her türlü ilişki ve davranıştan kaçınılır. h) Ders kitapları ve yardımcı araç gereçlerin alımı konusunda öğrencilere zorlama yapılmaz. i) Dezavantajlı öğrencilerin eğitim ve öğretim süreçlerine dahil edilmesi için gerekli destek ve yardım sağlanır. j) Bilimsel değerlendirmeler ve jüri üyeliği, editörlük, bilirkişilik, hakemlik ve benzeri görevlerde bağımsız, dürüst, önyargısız ve yansız davranılır. k) Eğitim ve araştırma süreçlerinde öngörülebilir ve şeffaf bir yaklaşım sergilenir. Ders izlencelerine ve araştırma/proje planına uygun hareket edilir ve muhatap tarafların bilgisi dışında değiştirilmez, öngörülebilirliğin korunması için azami özen gösterilir. l) Başta insan hakları ve cinsiyet eşitliği olmak üzere, insan yaşamıyla ve sürdürülebilir kalkınma ile ilgili temel konularda toplumun bilgilendirilmesi ve eğitilmesine yönelik bir yaklaşım benimsenir. m) Öğretim elemanları, öğrencilerin yetenek ve potansiyellerini destekleyecek ortamın sağlanmasına katkıda bulunur. (4) Öğrencilerden Beklenen Etik Davranış İlkeleri: Öğrencileri; a) Üniversitenin işleyişi açısından belirlenen ve kendisi ile ilgili olan mevzuat, düzenleme, kural ve kararları bilir, bu çerçeveye uygun ve zamanında üzerine düşen sorumlulukları yerine getirir. b) Bölümün, fakültenin veya üniversitenin talep ettiği bilgileri veya evrakları doğru ve zamanında verir. c) Üniversite yönetimi tarafından eğitim, araştırma ve diğer hizmet alanlarında süreçleri iyileştirmek amacıyla öğrencilerin katılımına yönelik tanımlanan rolleri benimser. d) ç) Akademik ve idari personelin, derslerin, fiziksel sosyal, kültürel ve sportif hizmetleri değerlendirilmesinde adil, dürüst ve nesnel davranır. e) Diğer öğrencilerin kişiliğine ve düşüncelerine saygı gösterir, saygılı, dürüst, adil ve olgun tutum sergiler. f) Öğrenci olarak sahip olduğu statü, imkan ve hakların başka kişiler tarafından kullanmasına sebep olacak bir tutum içerisinde olmaz. g) Üniversite bünyesinde sürdürülen her türlü eğitim-öğretim, araştırma, kültür, sanat ve spor etkinliğini veya sosyal hizmetlerin yürütülmesini engelleyecek davranışlardan kaçınır. ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 h) Çalışanlar ya da öğrenciler arasında ırk, anadil, din, cinsiyet, milliyet, medeni hal, siyasi görüş, dini inanç, sosyal veya kültürel geçmiş ya da fiziksel engel gibi özellikler nedeniyle ayrımcılık yapmaz. ğ) Verilen ödev, proje, uygulama ve benzeri değerlendirme çalışmalarını kendisi yapar, başkası tarafından hazırlanan ödev, proje gibi raporları ya da fikirleri kendine ait gibi göstermez, ortak yürütülen çalışmalarda katkısını olduğundan fazla gösterecek bir tutum içinde olmaz. i) Öğretim elemanlarının profesyonel kararlarını ve davranışlarını etkileyebilecek ya da etkileme görüntüsü verebilecek herhangi bir hediyeyi veya ikramı akademik ya da idari personele vermez. ı) Online uygulamalar dahil, sınav, ödev, proje, rapor, diploma çalışması, bitirme ödevi, tez ve benzeri her türlü ölçme ve değerlendirme uygulamasında kopya çekmek veya vermek anlamına gelen tutum, davranış veya girişimden uzak durur. ÜÇÜNCÜ BÖLÜM Kurul’un Amacı, Görevleri, Yapısı ve Çalışma Biçimi Kurulun Amacı MADDE 7 - (1) Kurulun amacı bünyesinde veya dışında yürütülecek sosyal ve beşeri bilimler araştırmaları kapsamına giren etik izin gerektiren bilimsel araştırma ve çalışma önerilerini etik yönden değerlendirip uygunluğu konusunda görüş bildirmektir. Kurulun görevleri MADDE 8 - (1) Kurul’un görevleri şunlardır: a) Başvuru ve değerlendirme için standart formlar oluşturmak. b) Kurula yapılan uygun başvuruları kabul etmek. c) Başvurusu kabul edilen bilimsel araştırma ve çalışmalara ait anket, test, ölçek, mülakat, gözlem, resim, çizim, video film, ses kaydı ve benzeri veri toplanmasında kullanılan her türlü yazılı, sözlü, sesli veya görüntülü ölçüm araçlarını ve içeriğini etik açıdan değerlendirmek. ç) Başvuruların etik açıdan uygun olup olmadığı konusunda karar vermek. Kurulun Oluşumu ve Yapısı MADDE 9 - (1) Kurul, Rektör tarafından seçilen toplam 7 (yedi) öğretim üyesinden oluşur. (2) Kurul’un başkanı Rektör tarafından atanır. Başkan, üyelerden birini başkan yardımcısı olarak görevlendirir. (3) Kurul üyelerinin görev süresi 2 (iki) yıldır. Süresi biten üye tekrar atanabilir. (4) Açık etik ihlali görülen, Kurul toplantılarına mazeretsiz üst üste iki kez veya yılda dört kez katılmayan üye rektör tarafından görevden alınabilir. Kurul Sekretaryası MADDE 10 (1) Etik Kurulun sekretarya hizmetlerini yerine getirmek üzere gerekli ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 personel, mekan, araç ve gereç ihtiyacı Rektörlük tarafından karşılanır. Kurulun Çalışma Usulü MADDE 11 (1) Kurul, başvuruları değerlendirmek üzere ayda en az bir kez toplanır. (2) Kurul salt çoğunlukla toplanır, oy çokluğu ile karar alır, eşitlik durumunda Başkanın oyu iki sayılır. (3) Başkanın mevcut olmadığı durumlarda, Kurula başkan yardımcısı başkanlık yapar. (4) Başvurular Kurul tarafından belirlenmiş usule göre ilgili belgelerle birlikte sekretaryaya yazılı olarak yapılır. Başkan, incelemek ve sonuçlandırmak üzere başvuruları Kurul gündemine alır. (5) Başkan, her bir başvuru için başvurunun konusuna göre gerekirse bir raportör atar. Raportörün görevi ilgili başvuruyu inceleyip toplantıda Kurul’a bilgi vermektir. Kurul, gerekli gördüğünde uzman görüşü; başvuru sahiplerinden konuyla ilgili yazılı veya sözlü bilgi isteyebilir. (6) Kurulda incelemeler, dosya üzerinden en geç 1 (bir) ay içerisinde yapılır. Dosyadaki eksikliklerin giderilmesinde geçen zaman bu süreye dahil değildir. (7) Kurul üyelerine ait araştırma önerileri görüşülürken öneri sahibi görüşmelere katılamaz ve oy kullanamaz. (8) Kurul çalışmalarında her tür gizliliğe riayet eder, başvuru dosyalarının içeriğiyle ilgili diğer şahıslarla bilgi paylaşımında bulunmaz. (9) Kararlar, toplantıya katılan üyelerce imzalanır. Karara katılmayan üye, gerekçesini nihai rapora ekler. (10) Kurul, başvuru dosyaları ile ilgili yalnızca bilim etiği açısından değerlendirme yapar. (11) Kurulun dışındaki kurum ve kuruluşlarla yazışmaları Rektörlük aracılığıyla yapılır. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Sorumluluk MADDE 12- (1) Kurul üyeleri, vermiş olduğu kararlardan dolayı herhangi bir cezai ya da hukuki sorumluluk altına girmez. Yürürlükten Kaldırma MADDE 13- (1) Senatonun 22.11.2018 tarih ve 10/9 sayılı kararıyla kabul edilen Etik İlke ve Değerler Yönergesi yürürlükten kaldırılmıştır. Geçici Madde 1- Halen Etik İlke ve Değerler Yönergesi hükümleri uyarınca görev yapan Kurul üyeleri, bu Yönergenin yürürlüğe girdiği tarihten itibaren kalan üyelik sürelerinde Kurul üyesi olarak görev yaparlar. ETİK İLKELERİ VE ETİK KURUL YÖNERGESİ Doküman No: KYS.YNG.061 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8 Yürürlük MADDE 14 - (1) Bu Yönerge, Senato tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 15 - (1) Bu Yönerge, Rektörü tarafından yürütülür."
}