{
    "file_name": "fi̇kri̇_ve_sinai̇_mulki̇yet_haklari_yonergesi̇.pdf",
    "page_count": 25,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 25 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak, Tanımlar ve Yükümlülükler Amaç ve Kapsam MADDE 1 (1) Bu Yönergenin amacı, araştırmacılarının fikri ve sınai mülkiyet haklarının belirlenmesi, korunması, paylaşılması, lisanslanması ve ticarileştirilmesiyle ilgili usul ve esasları düzenlemektir. (2) Bu Yönerge, ’nden, ücretlerinin tamamını, bir kısmını veya herhangi bir ödeme alıp almadıklarına bakılmaksızın tam zamanlı çalışan öğretim elemanları, misafir öğretim elemanları, tam zamanlı ve yarı zamanlı görevliler ve çalışanlar, öğrenciler (ön lisans, lisans, lisansüstü) ve araştırmacılar (doktora öncesi ve sonrası) tarafından gerçekleştirilen ’ndeki Buluşları kapsar. Dayanak MADDE 2 (1) Bu Yönerge, 10/01/2017 tarihli Resmi Gazete’de yayımlanan 6769 sayılı Sınai Mülkiyet Kanununa, 06/11/1981 tarihli Resmi Gazete’de yayımlanan 2547 sayılı Yükseköğretim Kanununa, 24/4/2017 tarihli Resmî Gazete’de yayımlanan Sınai Mülkiyet Kanununun Uygulanmasına Dair Yönetmeliğe ve 29/09/2017 tarihli Resmi Gazete’de yayımlanan Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmeliğe dayanılarak hazırlanmıştır. Tanımlar MADDE 3 (1) Bu Yönergede geçen; a) Araştırma: Doğrudan ya da anında ticari kar sağlamayan sonuçlara götüren temel ilkelerin kavranmasını artırmak için yürütülen temel araştırmalar ile ürünün, hizmetin, sürecin ya da ekonomik değer içeren bir fikrin geliştirilmesini mümkün kılacak ya da ilerletecek bilginin üretilmesi için tasarlanan deneysel ve uygulamalı çalışmaların tamamını kapsayan faaliyetleri, b) Araştırmacı: Üniversite kaynaklarını kullanan ve Üniversitede araştırma görevi icra eden ya da harici destekleyici ve bağışçılar tarafından finanse edilenler de dahil olmak üzere başka bir şekilde Üniversite tarafından yürütülen araştırma projelerine katılan; 1) Yükseköğretim Kanunu hükümleri ile tanımlanan Üniversitenin Öğretim Elemanları, 2) Ön lisans, Lisans, lisansüstü öğrencileri ve değişim programları öğrencileri ile stajyerler de dahil tüm Üniversite öğrencileri, 3) Sözleşmeli veya daimi kadrolu çalışanlar ile uzman personel dahil üniversite tarafından istihdam edilen kişiler ve, 4) Geçici görevli, onursal görevliler, emekli personel de dahil her türlü konuk öğretim elemanları, c) BBF: Buluş Bildirim Formunu, ç) BFF: Buluş Fizibilite Formunu d) Buluş: Tarım alanı dahil olmak üzere sanayinin herhangi bir kolunda mevcut problemlere teknik çözüm getiren yeni bir cihaz, ürün veya yöntemlerin tümünü, e) Başvuru Sahibi: Fikri Ürünlerin korunması için ilgili mercilere başvuru yapan ve Fikri ve Sınai Mülkiyet Haklarının sahibi olan kişi/kişileri, kurum/kurumları, f) Buluş Sahibi: Fikri ve Sınai Mülkiyet Haklarının oluşturulmasına katkıda bulunan kişi/kişileri, g) Çalışan: Özel hukuk sözleşmesi veya benzeri bir hukuki ilişki gereğince başkasının FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 25 hizmetinde olan ve bu hizmet ilişkisini işverenin gösterdiği belli bir işle ilgili olarak kişisel bir bağımlılık içinde ona karşı yerine getirmekle yükümlü olan kişiler ile kamu görevlilerini, ğ) Eser: Sahibinin özelliğini taşıyan bilim ve edebiyat, musiki, güzel sanatlar veya sinema eserleri olarak sayılan her çeşit fikir ve sanat ürünlerini, h) Fikir Ürünü: Bir biçim verilerek ifade edilmiş fikirleri,ı) Fikri ve Sınai Haklar: Tasarım, patent, marka, coğrafi işaret, entegre devre, faydalı model, geleneksel ürün adları ve benzerlerini, i) FMDK: Fikri ve Sınai Mülkiyet Değerlendirme Kurulunu, j)FMDBK: Fikri ve Sınai Mülkiyet Değerlendirme Birim Kurulunu, k) FMDBÜ: Yükseköğretim kurumunda var olan bilim dalları arasında, FMDK’ ya yapılan başvuru alanı ile ilgili uzmanlık alanında çalışan veya alan uyuşması olan ve Fikri ve Sınai Mülkiyet Değerlendirme Birim Kuruluna üye olarak seçilen öğretim elemanı, l) SUBÜ TTO: Teknoloji Transferi Uygulama ve Araştırma Merkezini, m)Rektörlük: Rektörlüğünü, n) Teknoloji Ön Değerlendirme Raporu: Teknolojinin patentlene bilirlik kriterlerini taşıyıp taşımadığı, ticari ve pazar potansiyeline dair görüş bildiren raporu, o) Ticarileştirme: Fikri ve sınai mülkiyet haklarının, devir, lisanslama veya iç kullanım yoluyla veya şirketleşme aracılığıyla, kar ve/veya fayda elde etmek amacıyla kullanımını, ö) Üçüncü Taraflar: Üniversitenin veya araştırmacılarının, araştırmalarının yürütülmesi, desteklenmesi, finanse edilmesi, fikri ürünlerin ticarileştirilmesi, lisanslanması gibi tüm süreçlerde temas halinde oldukları kişi, kurum ve kuruluşları, p) Üniversite Kaynakları: Doğrudan veya dolaylı bir yolla Üniversite tarafından sağlanan ekipman, sarf malzemeleri, laboratuvar, işlik ve insan kaynakları dahil olmak üzere her türlü fon, tesis veya kaynakları, r) Yönetim Kurulu: Yönetim Kurulunu, ifade eder. Yükümlülükler Üniversitenin Yükümlülükleri MADDE 4 (1) Üniversite; tüm fikrî ve sınai haklar konusundaki bildirimlerin alınması, yanıtlanması ve ticarileştirme dahil tüm işlem ve süreçleri SUBÜ TTO aracılığı ile yürütür. (2) Üniversite, başvurusunu yaptığı tüm fikri ve sınai haklar için masrafların tamamını öder. Araştırmacıların Yükümlülükleri MADDE 5 (1) Üniversitede araştırma faaliyetleri yürüten, İşbu yönergenin 3 üncü maddesinde tanımlanan kapsamdaki tüm Araştırmacılar; fikrî ve sınai mülkiyete konu olabilecek bir fikir ürününü, Ek-1'deki “Buluş Bildirim Formu” nu ve Ek-2’deki “Buluş Fizibilite Formu” nu doldurarak en kısa sürede SUBÜ TTO’ ya bildirmekle yükümlüdür. Buluş Bildirim Formunun ve Buluş Fizibilite Formunun ayrıca elektronik ortamda da SUBÜ TTO’ ya sunulması ve yapılabilecek patent başvurusuna temel teşkil etmesi gerekir. (2) Araştırmacılar buluş bildirimini eksik yapmışsa; bildirimde belirtilen eksikleri, FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 25 bildirimin kendisine ulaştığı tarihten itibaren bir ay içerisinde giderir. Aksi halde buluş usulüne uygun yapılmamış sayılır ve buluş bildirimi yeniden yapılır. (3) Araştırmacılar, bildirim yapmaksızın patent başvurusu yapmışsa; patent başvurusunun yapıldığı tarihten itibaren bir ay içerinde, patent başvurusuna ait tüm bilgi ve belgelerle SUBÜ TTO’ ya başvuru yapıldığına ilişkin bildirimi yapmakla yükümlüdür. SUBÜ TTO Yükümlülükleri MADDE 6 (1)SUBÜ TTO, buluş bildirimi ulaştıktan sonra bildirimin alındığını ilgili buluş sahibine yazılı olarak bildirir. (2) SUBÜ TTO varsa buluş bildirimindeki düzeltme/değişiklik talebini, bildirim tarihinden itibaren yasal süreler (iki ay) içinde buluş sahibine iletir. Buluş sahibi de düzeltme/değişiklik talebine cevap vermekle yükümlüdür. (3) SUBÜ TTO bildirimin ön değerlendirmesini yaparak düzenleme/değişiklik gerektirmeyen bildirimler için FMDK’ ya bildirimde bulunmak. (4) FMDK kararı doğrultusunda “Teknoloji Ön Değerlendirme Raporu” hazırlayarak FMDK’ ya sunmak. FDMK Yükümlülükleri MADDE 7 (1) FMDK’ nın, mevzuatlarda belirtilen süreler içerisinde işlerin yürümesini sağlayacak sıklıkta toplanmasını sağlamak (Hak sahipliğine ilişkin kararın alınarak Yönetim Kuruluna sunulması ve Yönetim Kurulunun hak sahipliğine ilişkin karar alarak buluş sahibine bildirilmesi; araştırmacıların SUBÜ TTO’ya buluş veya başvuru bildirimi yaptığı tarihten itibaren en geç dört ay içinde tamamlanır.). (2) FMDK’ nın alacağı tavsiye niteliğindeki tüm kararları Yönetim Kuruluna sunmak. (3) Üniversitenin fikri ve sınai haklar ile ilgili tavsiye politikalarını üretmek. (4) Gerekli hallerde buluş başvurusu hakkında FMDBK oluşturmak, (5) FMDBK’ dan gelen rapor doğrultusunda, başvuru hakkında TTO’ nun “Teknoloji Ön Değerlendirme Raporu” hazırlamasına karar vermek, (6)FMDK’ ya gönderilen “Teknoloji Ön Değerlendirme Raporlarını” değerlendirerek hak sahipliğine ilişkin karar almak ve Yönetim Kuruluna sunmak. (7)Üniversite lehine korunan fikir ürünlerinin üçüncü kişiler tarafından izinsiz kullanımıyla oluşan hak ihlali durumlarında yapılacak işlemlerde tavsiye kararı almak. (8)Fikir ürünlerinin korunması için ulusal ve uluslararası başvuruların hangi ülkelerde yapılacağının kararını vermek. (9)Konunun özelliğine ve belirlenmiş işletme politikalarına uygunluğuna göre bazı fikir ürünlerinin ticaret sırrı olarak saklanmasının ve açıklanmamasının kararını vermek. (10)Bu yönergeye uygun olarak fikir ürünlerine ilişkin hak sahipliğinden doğan haklarla ilgili bedellerin belirlenmesine destek sağlamak. İKİNCİ BÖLÜM Fikri ve Sınai Mülkiyet Değerlendirme Kurulu Oluşumu FMDK Oluşumu MADDE 8- (1) FMDK; Araştırmadan Sorumlu Rektör Yardımcısının başkanlığında, sabit üye olan SUBÜ TTO Müdürü ve Hukuk Müşavirine ilaveten Üniversite öğretim elemanları arasından Rektör tarafından görevlendirilecek ARGE konusunda deneyimli en az iki en çok yedi öğretim üyesinden oluşur. Üyeler, üç yıl süreyle görevlendirilir. Süresi dolan üye, yeniden görevlendirilebilir. Çeşitli nedenlerle üyeliğin sona ermesi durumunda aynı usulle görevlendirme FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 25 yapılır. FMDK, gerekli gördüğü hallerde, FMDK’ ya başvuru konusunda çalışmaları olan veya alan uyuşması olan FMDK üyesi başkanlığında, öğretim elemanları arasından seçeceği ilave 2 üyeden oluşan FMDBK oluşturabilir. FMDBK hazırladığı raporu FMDK’ ya sunar. (2) FMDK, Başkanın çağrısı üzerine salt çoğunlukla toplanır ve kararlar, oy çokluğuyla alınır. FMDK tarafından bahse konu herhangi bir husus üzerinde uzmanlardan gerekli hallerde görüş stenebilir. FMDK kararları Yönetim Kurulu’na sunulur. (3) FMDK’ nın sekretaryası SUBÜ TTO tarafından yürütülür. ÜÇÜNCÜ BÖLÜM Fikri Hakların Bildirimi ve Başvuru Süreçleri MADDE 9 (1) Üniversite’nin fikrî haklarının korunması ve ticarileştirilmesi süreçlerini SUBÜ TTO yürütür. (2) Buluş sahiplerinin tamamının bünyesinde olması halinde; Üniversitede yürütülen bilimsel çalışmalar veya araştırmalar sonucunda gerçekleştirilen buluşlar, buluş sahibi tarafından buluş ile ilgili her türlü bilgiyi içerecek şekilde EK- 1 de yer alan BBF ve EK-2’de yer alan BFF doldurulup imzalanarak geciktirmeksizin SUBÜ TTO ya bildirilir. (3) Buluş sahibi, buluşun serbest buluş niteliğinde olduğunu gerekçeleri ile birlikte BBF ekinde sunabilir. (4) Buluş sahibi, Üniversite tarafından buluş konusu ile ilgili verilen yazılı ve sözlü talimatları, yararlanmış olduğu Üniversite deneyim ve çalışmaları da BBF ekinde sunar. (5) Buluş sahiplerinden bir veya daha fazlası buluş bildirimi yapılan tarihte başka bir Üniversitenin akademik personeli ise bağlı bulunduğu Üniversiteye yazılı olarak bildirim yaptığı tarihi ve varsa bildirim sonucunda alınan kararı BBF ile birlikte SUBÜ TTO’ ya bildirir. (6)Herhangi bir işletmeye sahip veya ortak olan Araştırmacılar buluş gerçekleştirdiklerinde, buluşun işletmenin kaynaklarını kullanarak işletmenin faaliyet alanında yapıldığını ve Üniversite kaynaklarının kullanılmadığını gösteren serbest buluş olduğunu ispatlayıcı belgeleri de BBF ekinde SUBÜ TTO ya bildirir. (7) Bilimsel Araştırma Projeleri Koordinasyon Birimi tarafından desteklenen projelerden buluş ortaya çıkması durumunda projede yer alan araştırmacılar, proje detayları ile birlikte SUBÜ TTO’ ya bildirimde bulunur. (8)Kamu destekli proje kapsamında gerçekleştirilen deneysel çalışmalar, araştırma geliştirme ve benzeri faaliyetler sırasında ortaya çıkan buluşlar, kamu destekli projelerde ortaya çıkan buluşlar olarak kabul edilir ve bu buluşlar destek sağlayan kuruma ve SUBÜ TTO’ ya buluş sahipleri tarafından ayrı ayrı bildirilir. (9) TÜBİTAK projesi sonucu buluş gerçekleşmesi durumunda buluş sahibi Fikri Ürün Bildirim Formu ile TÜBİTAK’a buluş bildiriminde bulunur. Ayrıca SUBÜ TTO’ ya bildirim yapar. (10) Araştırmacıların üçüncü taraflarla belirli bir sözleşme ve/veya proje kapsamında yapmış oldukları çalışmalar sonucunda ortaya çıkan buluşlar, araştırmacılar tarafından BBF ile SUBÜ TTO ya ve üçüncü taraflara ayrı ayrı bildirilir. Söz konusu bildirime üçüncü taraflarla imzalanan sözleşmelerin ve/veya projelerin bir nüshası da eklenir. (11) SUBÜ TTO, varsa buluş bildirimindeki düzeltme/değişiklik talebini, bildirim tarihinden itibaren yasal süreler içinde buluş sahibine iletir. Buluş sahibi de düzeltme/değişiklik talebine cevap vermekle yükümlüdür. Buluşun korunması için yapılan başvurunun herhangi bir FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 25 aşamasında (tarifname/istem yazımı, araştırma/inceleme rapor sonuçlarına cevap/itiraz vb.) gerekli olması durumunda buluş sahiplerinden ilave bilgi ve/veya belge istenebilir. (12) SUBÜ TTO, BBF, BFF ve ekli belgelerde yer alan bilgiler veya başvuru bildirimi doğrultusunda Buluş ile ilgili yenilik ön araştırması yapar. SUBÜ TTO Patent-Marka Ofisleri/Vekilleri ile birlikte çalışabilir. (13) SUBÜ TTO, BBF, BFF ve ekli belgelerde yer alan bilgiler ve ön araştırma sonuçları ışığında Teknoloji Ön Değerlendirme Raporunu hazırlar ve FMDK’ ya sunar. SUBÜ TTO ilgili raporu hazırlarken buluş sahibi ile teknik konularda görüşmeler gerçekleştirir. (14) FMDK, buluş sahibi tarafından iletilen belgeleri, varsa FMDKBK’dan gelen raporu, sunulan Teknoloji Ön Değerlendirme Raporunu ve gerekirse buluş sahibinin sözlü sunumunu inceler ve hak sahipliği konusunda Yönetim Kurulu’na sunulmak üzere karar alır. (15) Yönetim Kurulu tarafından alınan hak sahipliğine ilişkin karar, buluş sahibine yasal süreler içinde yazılı olarak bildirilir. (16) Yönetim Kurulunun hak sahipliği kararını takiben, Rektörlük ve buluş sahipleri arasında Ek-3 de yer alan “Fikri ve Sınai Mülkiyet Hakları Gelir Paylaşım Sözleşmesi” imzalanır ve en geç dört ay içinde başvuru gerçekleştirilir. (17) Buluş sahibi, Üniversitenin hak sahipliğine ilişkin kararına karşı, kararın bildirim tarihinden itibaren iki ay içinde, buluşunun serbest buluş olduğunu ileri sürerek ilgili belgelerle birlikte SUBÜ TTO ya itiraz edebilir. (18) SUBÜ TTO hak sahipliğine ilişkin itirazlarla ilgili belgeleri Üst Yönetime sunar. (19) Üst Yönetim itirazın bildirim tarihinden itibaren iki ay içinde itiraza ilişkin kararını verir ve buluş sahibine gerekçeleri ile bildirir. Aksi takdirde buluş, serbest buluş niteliği kazanır. DÖRDÜNCÜ BÖLÜM Gelir Paylaşımı Gelir Paylaşımı MADDE 12 (1) Buluşların ticarileşmesi sonucu elde edilecek gelir, ilgili buluş sahibi/sahipleri ve Üniversite arasında bu yönergeye uygun olarak paylaştırılır. (2) Buluşun ticarileşmesi sonucu elde edilen gelirden vergiler dahil tüm giderler düşüldükten sonra geriye kalan tutar, %70 buluş sahibine %30’u üniversite hesabına aktarılır. (3) Buluş sahiplerinin birden fazla olması durumunda, buluşu yapanlara verilen miktarın paylaşımı, buluş sahiplerinin BBF’ de belirttiği buluş üzerindeki katkı payları oranında gerçekleştirilir. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler MADDE 17- Yürürlük Bu yönerge Senatosu tarafından kabul edildiği tarihten itibaren yürürlüğe girer. MADDE 18- Yürütme Bu yönerge hükümlerini Rektörü yürütür. MADDE 19- Geçici hüküm (1) Bu yönerge yürürlüğe girmeden önce yapılmış buluş bildirimine ilişkin işlemler, aksini gerektiren bir özel sözleşme yoksa bu yönerge hükümlerine göre yapılır MADDE 20- Hüküm Bulunmayan Haller FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 25 (1) Bu yönergede hüküm bulunmayan hallerde 6769 sayılı Kanun ve bu Kanuna dayanarak düzenlenen ilgili yönetmelik hükümleri ve Üniversite Senatosu kararları geçerlidir. BBF Teslim Şekli ☐e-Posta ☐ Elden BBF Kayıt Tarihi …. / …. / 20….. BBF Takip Kodu 20…. / ..... Bu bölüm SUBÜ-TTO tarafından doldurulacaktır. GENEL BİLGİLER Patent veya Faydalı Model Belgelerinin bir kurumun/kişinin en önemli değerleri arasında olduğunu unutmayın. Patent veri tabanı araştırmaları doldurduğunuz bu BBF formundaki bilgiler ışığında gerçekleştirileceği için soruları mümkün olduğunca eksiksiz, açık ve net olarak cevaplamaya çalışın. Patent veya faydalı model koruma başvurusu yapılmasına karar verilmesi durumunda hazırlanacak tarifname yine bu BBF deki bilgiler ışığında yazılacak olup müracaat ile elde edeceğiniz hukuksal hakların genişliği verdiğiniz bilgilere bağlıdır. Başvuru yapıldıktan sonra buluşun anlatıldığı tarifname üzerine bir ekleme yapma imkanı bulunmamaktadır. Patent veya Faydalı Model prosedürü tamamen kağıt üzerinde devam eden bir süreçtir. Bu yüzden tüm bilgileri eksiksiz ve detaylı şekilde sağlamanız büyük önem arz etmektedir. Yazılan tarifname buluşu rahatlıkla ilgili bir kişinin uygulamaya koyabileceği kadar açık ve net olmalıdır. Saklanan veya açıklanmayan bilgi korunmayan bilgidir. Formda sorulan tüm soruların ayrıntılı bir biçimde açıklanması, buluşun patent verilebilir bir buluş olup olmadığı konusunun daha doğru yorumlanmasına yardımcı olacaktır. BBF formunun hazırlanması sırasında herhangi bir sorunuz olursa SUBU Teknoloji Transfer Ofisi, Fikri Haklar Biriminden her zaman yardım isteyebilirsiniz. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 25 BULUŞ SAHİBİNE AİT BİLGİLER *Buluş sahiplerine dair yandaki bilgilerin doğru olarak girilmesi gerekmektedir. *Buluşla ilgili süreci 1.derecede takip edecek ve SUBU-TTO tarafından irtibat kurulacak kişi yandaki kontak kişi kutucuğunu işaretlemelidir. Ünvan, Ad Soyad T.C. Kimlik No Adres Üniversite: Cep Telefonu Telefon E-posta Buluşa Katkı Payı : : : : : : : % imza Buluş üzerinde hak sahipliği ve tüm işlemleri yürütme yetkisinin başvuru sahibinde olduğu unutulmamalıdır. 10 Ocak 2017 de Resmi Gazetede yayınlanarak yürürlüğe giren 6769 sayılı “Sınai Mülkiyet Kanunu” gereğince Yükseköğretim Kurumlarında çalışanlara ve öğrenim görenlere ait buluşların başvuru hakkı, bağlı oldukları kurumlara ait olacaktır. Ancak bağlı olunan kurumun FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 25 Ünvan, Ad Soyad T.C. Kimlik No Üniversite: Adres Cep Telefonu Telefon E-posta Buluşa Katkı Payı : : : : : : : % imza Ünvan, Ad : imza Soyad : T.C. Kimlik No : Üniversite: : Adres : : Cep Telefonu : % Telefon E-posta FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 25 Buluşa Katkı Payı Ünvan, Ad : imza Soyad : T.C. Kimlik No : Üniversite Adres : : Cep Telefonu : Telefon : % E-posta Buluşa Katkı Payı ☐ adına başvuru yapmak istiyoruz. ☐nin feragat etmesi halinde serbest buluş başvurusu yapmak istiyoruz. Buluşçuların daha fazla olması durumunda yukarıdaki bölüme diğer buluşçular için ek kutucuklar eklenebilir FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 25 BULUŞA İLİŞKİN AÇIKLAMALAR BULUŞ BAŞLIĞI *Buluşu kısaca tanımlayan başlık ANAHTAR KELİMELER *Buluşun ifade edildiği kelime ve kelime öbeklerini İngilizce ve Türkçe olarak her iki dilde de yazınız. BULUŞUN İLGİLİ OLDUĞU TEKNİK ALAN *Buluşunuzun ait olduğu teknik alan hakkında genel bilgileri yazınız. Varsa, bu konuda bilgiler içeren internet sitelerini vb. yazınız. Ya da katalog, video, resim vb.leri iletiniz. *Buluşunuzun uygulandığı ya da uygulanabileceğini alanları belirtiniz? *Buluşunuza ait teknik alandaki üretim yapan yerli/yabancı firmalar - rakipler kimlerdir? FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 25 ÖNCEKİ TEKNİK *Buluş konusunun ilgili olduğu teknik alanda var olan uygulamalar, benzer niteliğe sahip ürünler, biliniyor ise aynı teknik alandaki patent başvuruları ve patentler ile diğer yayınları belirtiniz. ÖNCEKİ TEKNİKTE SAPTANAN TEKNİK SORUNLAR *Buluşunuzdan önceki uygulamalardaki dezavantaj, sorun ve yetersizlikleri teknik nedenlerini belirterek yazınız. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 25 BULUŞ İLE ELDE EDİLEN AVANTAJLAR *Önceki teknikte yer alan uygulamalarda karşılaşılan sorunlara karşı buluşun sağladığı avantajlar * Buluşunuzun emsallerine göre sağladığı diğer avantajlar nelerdir? Özellikle hemen fark edilemeyecek ancak bir teknik analiz sonucu anlaşılabilecek avantajlar varsa bunları da belirtiniz. BULUŞA İLİŞKİN AYRINTILI TEKNİK AÇIKLAMA FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 25 *Buluşa ilişkin tüm teknik özellikler ayrıntılı olarak açıklanmalıdır. Buluş bir ürün ise bu ürünün tüm parçaları, bir yöntem ise yöntemin tüm basamakları açıklanmalıdır. Buluşu oluşturan her unsurun işlevi açıklanmalıdır. * Buluşunuzdaki özellikle yeni ve kritik olduğuna inandığınız, belirttiğiniz faydaların ortaya çıkmasını sağlayan teknik unsurlarişlevler nelerdir, bunları belirtiniz. *Buluşunuzun çalışma şeklini ve bahsedilen avantajları teknik olarak nasıl gerçekleştirdiğini mümkünse bir örnek kullanım senaryosu şeklinde anlatınız ya da bir video kaydı ile gösteriniz. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 25 TEKNİK RESİM VE AÇIKLAMAYA YÖNELİK ŞEMALAR *Buluşa ilişkin ayrıntılı teknik açıklama kısmında yapılan açıklamalarda sözü edilen unsurları içeren teknik resim ve/veya şemalar bu kısma eklenmelidir. Şekil (ler) ve şema (lar) da yer alan tüm parça ve alanlar şekiller üzerinde gösterilerek adlandırılmalıdır. Eklenmeyen şekil ve şema varsa ayrıca eklenmelidir. * Buluşunuza ilişkin görselleri (çizim, algoritma, blok şema, devre şeması, fotoğraf, video kaydı vb) sağlayınız. Görseller en azından buluşun uygulandığı sistemin geneline ve varsa alt bileşenlerin detaylarına ilişkin olmalı ve mümkünse dolgusuz, siyah çizgilerden oluşacak şekilde hazırlanmalıdır. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 25 BULUŞ OLGUNLUK SEVİYESİ Buluşunuz Teknolojik açıdan hangi aşamada? Buluşun hangi aşamaları tamamlandı, ☐ TRL 0: Fikir aşamasında ☐ TRL 1: Temel Araştırma Düzeyinde ☐ TRL 2: Teknoloji Konsepti Formüle Edildi ☐ TRL 3: Konseptin Deneysel Kanıtlaması Tamamlandı teknoloji olgunluk seviyesi nedir? ☐ TRL 4: Laboratuvar Düzeyinde Prototip Geliştirme Yapıldı ☐ TRL 5: Sanayi Düzeyinde Prototip Geliştirme Yapıldı ☐ TRL 6: Prototip Sistemi Geliştirmesi Yapıldı ☐ TRL 7: Gerçek Çalışma Ortamında Sistem Prototipinin Çalıştırılması Yapıldı ☐ TRL 8: Ticarileşme Öncesi İlk Sistemin Geliştirilmesi Tamamlandı ☐ TRL 9: Çalışma Ortamında Gerçek Sistemin Kanıtlanması- Ticari Uygulamaya Hazır BULUŞUN İFŞAASI *Buluşunuz sözlü anlatım, yazılı anlatım, tanıtım, satış ya da kullanım yoluyla başvuru öncesinde dışarıya ifşa edildi mi? ☐Hayır ☐ Evet tarihini belirtiniz.) (Cevabınız evet ise ifşa yeri, şekli ve FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 25 *Buluşunuzla ilgili olarak daha önce herhangi bir yayın veya tanıtım yaptınız mı? ☐Hayır ☐ Evet ve tarihi belirtiniz.) (Cevabınız evet ise yayın veya tanıtımınız Buluşunuzla ilgili herhangi ulusal veya uluslararası projeye başvurdunuz mu? ☐Hayır ☐ Evet belirtiniz.) (Cevabınız evet ise hangi proje Veya başvuracak mısınız? ☐Hayır ☐ Evet belirtiniz.) (Cevabınız evet ise hangi proje Daha önce buluşunuzla ilgili olarak herhangi bir fikri hak başvurusunda bulundunuz mu? ☐Hayır ☐ Evet (Cevabınız evet ise kurum ve başvuru tarihini belirtiniz.) FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 17 / 25 BULUŞUN MEVCUT VE POTANSİYEL PAZARI *Buluşunuzun ticari potansiyelini belirtiniz. *Buluşunuzla doğrudan veya dolaylı olarak ilgilenebilecek potansiyel müşterileri ve isimlerini belirtiniz. *Buluşunuzun tahmini ticari değeri? *Buluşunuzun sizce tahmini satış bedeli nedir? RAKİP ÜRÜN VEYA BULUŞLAR *Buluşun mevcut ve muhtemel rakipleri, buluşlar, ürünler nelerdir? *Buluşunuzun sizin düşündüğünüz ve/veya rakipler tarafından üretilebilecek alternatif yapılanmalarını belirtiniz. *Varsa buluşunuza ilişkin makalenizi ya da makaleleri ve FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 18 / 25 bildiğiniz patent başvurularını belirtiniz. DİĞER *Varsa, vurgulamak istediğiniz diğer konuları, bilgileri lütfen yazınız. *Buluşunuzu başlangıçtan son haline getirme sürecinde yaşadığınız ana teknik zorluklar neler oldu ve bunları nasıl aştınız, lütfen kısaca açıklayınız. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 19 / 25 *Buluşu oluşturan tüm unsurları-işlevleri aşağıdaki “Unsur Listesi” dokümanını doldurmak suretiyle belirtiniz. Mümkünse bu unsurlarıişlevleri referans numaraları kullanarak sağladığınız eşleştiriniz. UNSUR-İŞLEV LİSTESİ Buluşu oluşturan temel unsurların zaten teknikte bilinen bir durum veya yeni (sizin kattığınız bir unsur) olup olmadığına dair aşağıdaki tabloyu doldurunuz. Tablo yetmeyecek olur ise Word dokümanında ek satırlar açılabilir. Ref No Unsur-İşlev Açıklaması Teknikte biliniyor Yeni ve olmazsa olmaz Yeni ancak isteğe bağlı ☐ Tüm buluş ortakları ve hak paylaşımlarının ikinci sayfadaki “buluş sahibine ait bilgiler” bölümünde belirtildiği şekilde olduğunu ve belirtilen isimler haricinde başkaca buluş ortağı olmadığını beyan ederiz. ☐BBF de verilen bilgilerde tüm buluşçuların mutabık olduğunu ve doğruluğunu beyan eder, olası yanlış verdiğimiz bilgilerden kaynaklanabilecek problemlerde buluşçular olarak tüm sorumluluğu üstlendiğimizi beyan ederiz. NOT: İkinci sayfadaki “buluş sahibine ait bilgiler” bölümündeki imza bölümü imzalanmalı, tüm sayfalar buluş ortakları tarafından paraflanmalıdır. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 20 / 25 EK-2 : PATENT / FAYDALI MODEL BAŞVURUSU İÇİN BULUŞ FİZİBİLİTE FORMU FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 21 / 25 BULUŞ FİZİBİLİTE FORMU Buluş Başlığı Buluşunuzu kısaca tanımlayan bir başlık yazınız. (En çok 10 kelime) Buluşun İlgili Olduğu Teknik Alan Buluşun ilgili olduğu teknik alanı/sektörü veya kullanım alanını yazınız. Buluşunuz ile İlgili Önceki Teknik (Tekniğin Bilinen Durumu) Buluşunuzla ilgili olarak bilinen uygulamalar nasıldır? Buluşunuzdan önce aynı işlevin nasıl yerine getirildiğini belirtiniz. Var ise benzer patentlere ilişkin bilgiler veriniz. Teknik Sorun/Önceki Teknikte Karşılaşılan Sorunlar Buluşunuzdan önce kullanılan sistemler/ürünler nasıl çalışıyordu? Bu sistemlerde/ ürünlerde yaşanan teknik problem(ler)/eksik taraflar nelerdi? Anlatınız. Buluşunuzun çözdüğü sorunlar/problemler nelerdir? Buluşunuzun amaçları nelerdir. Buluşunuzdan önce kullanılan sistemlerde/ürünlerde yaşanan teknik problem(ler)e buluşunuzun getirdiği çözüm(ler) ve elde ettiğiniz faydalar nelerdir? Bu faydalar ihtiyaç sahipleri için ne kadar etkilidir? Anlatınız. Buluşunuzun geliştirilmesinde hangi problem(ler)in çözümünü amaçladınız. Adı Soyadı (Yazışmaların gerçekleştirileceği kişi, başvuru sahibinden farklı ise doldurunuz) FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 22 / 25 Buluşunuzun sanayiye veya tarıma uygulama biçimini anlatınız. Aynı alanda bildiğiniz rakip firmalar varsa belirtiniz. Buluşunuza yakın konudaki tespit ettiğiniz patent yayın numaraları varsa ballerinas. Buluşunuzun ticarileştirme potansiyelini ve pazar araştırmasını belirtiniz(sektörler/bölgeler/ülkeler) EK-3: FİKRİ VE SINAİ MÜLKİYET HAKLARI GELİR PAYLAŞIM SÖZLEŞMESİ MADDE 1- TARAFLAR (1) İş bu sözleşme; a) (Bundan sonra ÜNİVERSİTE olarak anılacaktır) Tebligat Adresi: Sakarya Uygulamalı Bilgiler Üniversitesi Esentepe Kampüsü Serdivan Sakarya, Türkiye b) İşbu Sözleşme ’ye konu olan Buluşu gerçekleştiren; Adı Soyadı : T.C. No : Tebligat Adresi : Tel : e-posta : (Bundan sonra ARAŞTIRMACILAR olarak anılacaktır) arasında imzalanmıştır. FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 23 / 25 MADDE 2- TANIMLAR (1) İşbu Sözleşme’ de geçen; a) Üniversite: Sakarya Uygulamalı Bilgiler Üniversitesi’dir. b) Teknoloji Transfer Ofisi: ’ne bağlı olarak faaliyet gösteren ve Rektörlük tarafından İşbu Sözleşme’nin koordine edilmesi amacıyla görevlendirilen Teknoloji transfer ofisi (SUBÜ TTO)’dir. c) Buluş: ……/.……/……. tarihli Buluş Bildirim Formu ile Rektörlüğe/Teknoloji Transfer Ofisi’ne bildirilen çalışmadır. d) Fikri Hak: Araştırmacılar tarafından üretilen veya geliştirilen Buluş ve Buluş ile ilgili ticari gizlilik anlaşması ile korunabilen teknik bilgi, ticari sır ve her türlü diğer fikri ürünleri, tüm eserler, bunlar için yapılan başvurular ya da başvuru yapma hakları dahil olmak üzere, bunların her türlü uzatma ve yenileme hakları, her durum ve halde dünyanın her yerinde dengi ya da benzeri etkiye sahip her türlü hak veya koruma formlarıdır. e) Fikri ve Sınai Haklar: Tasarım, patent, marka, coğrafi işaret, entegre devre, faydalı model, geleneksel ürün adları ve benzerleridir. f) Ticarileştirme: Üniversite tarafından, Buluş’ un devir, lisans veya iç kullanım yoluyla veya şirketleşme aracılığıyla, kar ve/veya fayda elde etmek amacıyla kullanımıdır. g) Üçüncü Kişiler: Üniversite’nin, Teknoloji Transfer Ofisi’nin veya Araştırmacıların, araştırmaların yürütülmesi, desteklenmesi, fikrî ürünlerin ticarileştirilmesi, lisanslanması gibi tüm süreçlerde temas halinde oldukları kişi, kurum ve kuruluşlardır. MADDE 3- SÖZLEŞMENİN KONUSU VE KAPSAMI (1) İşbu Sözleşme; Araştırmacıların, Üniversite’ye......../........./..........tarihinde bildirdikleri Buluş Bildirimine konu olan, 6769 sayılı Sınai Mülkiyet Kanunu ve Çalışan Buluşlarına, Yükseköğretim Kurumlarında Gerçekleştirilen Buluşlara ve Kamu Destekli Projelerde Ortaya Çıkan Buluşlara Dair Yönetmelik gereği hizmet buluşu olarak kabul edilen Buluş’ tan elde edilen gelir/gelirlerin paylaşımına yönelik hükümleri içerir. MADDE 4- YÜKÜMLÜLÜKLER (1) Üniversite’nin Yükümlülükleri: a) Üniversite, Buluşa ait fikri hakkın korunması için gerekli başvuru dokümanlarının hazırlanmasını, korumanın devamının kolaylaştırılmasını, başvuruları ile ilgili olarak yapılacak Üçüncü Kişiler veya herhangi bir teşvik programı tarafından karşılanmayan harcamaların ödenmesi ile ilgili kaynak ayrılması için gerekli çalışmaların yürütülmesini, fikri hakkın ticarileştirme yollarının araştırılmasını taahhüt eder. b) Üniversite, Buluş’ un ulusal patenti için çalışmaları yürütecek, takdiri doğrultusunda uluslararası anlaşmalara dayanarak ve mevzuata uygun olarak uluslararası başvurularını da yapabilecektir. Patent süreci, SUBÜ TTO tarafından takip edilecektir. Patent süreci devam ederken, geri ödemeli veya geri ödemesiz mevzuata uygun olarak sağlanan teşvik ve desteklerden Üniversite yararlanacaktır. c) Üniversite, İşbu Sözleşme ile fikri hakkın duyurulması ve yayınlanmasını geciktirmeyecek önlemler almayı ve bu konuda Araştırmacılara bilgi vermeyi taahhüt eder. d) Üniversite her türlü anlaşmada Araştırmacıların adını, itibarını ve çıkarını korumayı FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 24 / 25 taahhüt eder. (2) Araştırmacıların Yükümlülükleri: a) Üniversitenin hak sahibi olduğu Buluşa ait fikri hakkın, Araştırmacılar ve Üçüncü Kişiler arasında paylaşılmış hak olmadığı, Üçüncü Kişiler ile İşbu Sözleşme’nin imza tarihinden önce devredilmemiş olması Araştırmacıların yükümlülüğündedir. b) Araştırmacılar, fikri hakkın korunması, değerlendirilmesi ve ticarileştirilmesi aşamalarında istendiği takdirde Üniversite’ye her türlü bilgi ve dokümanları vermekle yükümlüdür. c) Araştırmacılar, Buluşla ilgili olarak patent başvurusu ya da ticarileştirme aşamalarında gerekli belgeleri imzalamakla, gerekli görüldüğü takdirde Buluş’ un ticarileştirilmesi için ilgili faaliyetlere destek vermekle ve Buluş’ un ticarileştirilmesi aşamasındaki müzakerelere katılmakla yükümlüdür. (3) Teknoloji Transfer Ofisi’nin Yükümlülükleri: a) Teknoloji Transfer Ofisi, İşbu Sözleşme’nin yürütülmesi sürecinde koordinasyonun sağlanmasından sorumludur. MADDE 5- GELİR PAYLAŞIMI (1) Buluş’ un ticarileştirilmesi sonucu elde edilecek gelirin taraflar arasındaki paylaşım oranı aşağıdaki şekilde belirlenmiştir. Araştırmacı Payı Üniversite % 70 % 30 (2) Araştırmacıların kendi aralarındaki gelir paylaşımı ……/.……/……. tarihinde Rektörlüğe/Teknoloji Transfer Ofisine bildirilen Buluş Bildirim Forumu’nda belirtilen katkı oranları kapsamında yapılacaktır. Buluş’ un ticarileştirilmesi sonucu elde edilecek gelirin Araştırmacıların payına düşen kısmının Araştırmacılar arasındaki paylaşım oranları aşağıdaki şekilde belirlenmiştir. Araştırmacı-1 Araştırmacı-2 Araştırmacı-3 Araştırmacı-4 Araştırmacı-5 % x %y %z %Q %w MADDE 6- ANLAŞMA (1) Buluş’ un fikri haklarının korunması için yapılan resmi başvuruda Üniversite; “Başvuru Sahibi”, Araştırmacılar; “Buluş Sahip(leri)” olarak yer alacaktır. MADDE 7- SÖZLEŞME KAPSAMI DIŞINDAKİ HUSUSLAR (1) İşbu Sözleşme, sadece Araştırmacıların İşbu Sözleşme’ de belirtilen Buluşu ile sınırlıdır. Araştırmacıların yapacağı diğer muhtemel buluşları kapsamaz. MADDE 8- SÖZLEŞMENİN SÜRESİ (1) Araştırmacıların İşbu Sözleşme altındaki hak ve yükümlülükleri, Üniversite; Araştırmacılar veya Üçüncü Kişiler ile yeni bir devir sözleşmesi imzalayana kadar devam eder. (2) Taraflardan biri sözleşmenin yasal süresi bitmeden sözleşmeyi sona erdirmek isterse FİKRİ VE SINAİ MÜLKİYET HAKLARI YÖNERGESİ Doküman No: KYS.YNG.026 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 25 / 25 gerekçeli başvurusunu ilgili tarafa yazılı olarak yapacak ve taraflarca mutabakat sağlanması durumunda, sözleşmenin her iki nüshasına da taraflarca iptal imzası atılacaktır. MADDE 9- TEBLİGAT (1) İşbu Sözleşme'nin tarafları, İşbu Sözleşme’nin 1 inci maddesinde belirtilen bilgilerin doğruluğunu ve bu adreslere gönderilecek bütün ihbar ve tebligatların, tarafın kendisine yapılmış olduğunu kabul eder. Taraflardan herhangi biri adresini değiştirdiği takdirde yeni adresini diğer taraflara derhal yazılı olarak bildirecektir. MADDE 10- YÜRÜRLÜK (1) İşbu Sözleşme ….. (…..) sayfa ve 10 (on) maddeden ibaret olup, .........../.........../ tarihinde düzenlenerek imzalanmış ve yürürlüğe girmiştir. İMZALAR SUBÜ TTO YÖNETİCİSİ ………………………………………………. ................................................... ARAŞTIRMACILAR: ................................................... ………........................................... ................................................... ………........................................... ................................................... ………........................................... REKTÖR ……..………………………”…… … ....................................................."
}