{
    "file_name": "guvenli̇k_sorusturmasi_ve_arsi̇v_arastirmasi_yonergesi̇.pdf",
    "page_count": 2,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "GÜVENLİK SORUŞTURMASI VE ARŞİV ARAŞTIRMASI YÖNERGESİ Doküman No: KYS.YNG.054 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 2 Amaç MADDE 1 (1) Bu Yönergenin amacı; nde bulunan gizlilik dereceli birimler ile unvanların neler olduğunu tespit etmek, bu birim ve unvanlarda çalışacak personel hakkında yapılacak güvenlik soruşturması ve arşiv araştırmasının usul ve esaslarını belirlemektir. Kapsam MADDE 2 (1) Bu Yönerge; nin gizlilik dereceli birim ve unvanları ile bu birim ve unvanlara atanacak personeli kapsar. Dayanak MADDE 3 (1) Bu Yönerge 12/4/2000 gün ve 24018 sayılı Resmi Gazete’ de yayımlanan Güvenlik Soruşturması ve Arşiv Araştırması Yönetmeliğinin, 25/10/2018 tarihli ve 30576 sayılı Resmi Gazete’ de yayımlanarak yürürlüğe giren değişik 6’ncı maddesine göre hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede adı geçen: a) Üniversite/SUBÜ : ni, b) Rektör : Rektörünü, c) Senato : Senatosunu, ç) Gizlilik Dereceli Yer : Gizlilik dereceli mesaj, rapor, doküman, bilgi, belge, araç, gereç ve tesisler ile korunmaması halinde iç ve dış milli menfaatlerimizin zarar görebileceği materyallerin muhafaza edildiği, bulundurulduğu ve bunların korunması için güvenlik tedbirleri alınmış olan her türlü dolap, kasa, oda ve sınırlandırılmış bölgeyi, d) Gizlilik Dereceleri : Yetkisiz kimselere açıklanması sakıncalı görülen bilgilerin önem derecesine göre sıralanması ve adlandırılmasını, e) Arşiv araştırması: Kişinin kolluk kuvvetleri tarafından halen aranıp aranmadığının, kolluk kuvvetleri ve istihbarat ünitelerinde ilişiği ile adli sicil kaydının ve hakkında herhangi bir tehdit olup olmadığının mevcut kayıtlardan saptanmasını, f) Güvenlik soruşturması: Kişinin kolluk kuvvetleri tarafından halen aranıp aranmadığının, kolluk kuvvetleri ve istihbarat ünitelerinde ilişiği ile adli sicil kaydının ve hakkında herhangi bir tahdit olup olmadığının, yıkıcı ve bölücü faaliyetlerde bulunup bulunmadığının, ahlaki durumunun, yabancılar ile ilgisinin ve sır saklama yeteneğinin mevcut kayıtlardan ve yerinden araştırılmak suretiyle saptanması ve değerlendirilmesini, g) Yönetmelik : 14/2/2000 tarih ve 2000/284 sayılı Bakanlar Kurulu Karan ile yürürlüğe konulan Güvenlik Soruşturması ve Arşiv Araştırması Yönetmeliği’ni, ifade eder. Gizlilik dereceli yer ve görevler MADDE 5 (1) Üniversitemizin tüm Akademik ve İdari Birimleri ile bu birimlerde yürütülen görevler, gizlilik dereceli yer ve görev olarak belirlenmiştir. Güvenlik soruşturması ve arşiv araştırmasının yenilenmesi MADDE 6 (1) Gerekli görülen hallerde atamaya yetkili amirin talebi üzerine güvenlik soruşturması ve arşiv araştırmasının yenilenmesi istenebilir. GÜVENLİK SORUŞTURMASI VE ARŞİV ARAŞTIRMASI YÖNERGESİ Doküman No: KYS.YNG.054 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 2 Hakkında güvenlik soruşturması ve arşiv araştırması yapılacak personel MADDE 7- (1) Güvenlik soruşturması ve arşiv araştırması; a) Açıktan veya gerektiğinde yeniden atanacak akademik ve idari personel, b) Rektörün hakkında araştırma yapılmasını isteyeceği, Bu Yönergenin 5. Maddesi kapsamındaki birimlerde çalışan personel, hakkında yapılır. Sorumluluk MADDE 8 (1) Bu yönerge kapsamındaki personel hakkında, güvenlik soruşturması ve arşiv araştırması işlemleri Personel Dairesi Başkanlığınca yerine getirilir. Değerlendirme MADDE 9 (1) Güvenlik Soruşturması ve Arşiv Araştırması Yönetmeliğinin değişik 6 ıncı maddesi gereğince yaptırılan güvenlik soruşturması ve arşiv araştırması sonucunda elde edilen verilerin olumsuz olması durumunda değerlendirilmesi amacıyla 657 sayılı Kanunun 48 inci maddesi kapsamında belirtilen şartları taşıyıp taşımadığı, gizlilik dereceli yerlerde çalıştırılmasının uygun olup olmadığı, yer değiştirerek çalıştırılması gibi hususları incelemek ve sonucunu sorumlu amirin takdirine sunmak üzere Rektörün başkanlığında, personel birim amiri, hukuk müşaviri ve güvenlik işlerinden sorumlu birim amirinden oluşan değerlendirme komisyonu kurulur. Diğer hususlar MADDE 10 (1) Güvenlik soruşturmasını talep edecek ve yapacak makamların, Güvenlik soruşturması ve arşiv araştırması ile araştırılacak hususların ve izlenecek yöntemin belirlenmesi ve akabinde araştırma sonuçlarının değerlendirilmesinde, iş bu yönergeye dayanak teşkil eden yönetmelik hükümleri esas alınacaktır. Hüküm bulunmayan haller MADDE 11 (1) Bu yönergede hüküm bulunmayan hallerde, 12/04/2000 tarihli ve 24018 sayılı Resmî Gazete’ de yayımlanan Güvenlik Soruşturması ve Arşiv Araştırması Yönetmeliği hükümleri uygulanır. Yürürlük MADDE 12 (1) Bu yönerge Senato tarafından kabul edilip yayınlandığı tarihte yürürlüğe girer. Yürütme MADDE 13 (1) Bu Yönerge Rektör tarafından yürütülür."
}