{
    "file_name": "hi̇zmet_i̇ci̇_egi̇ti̇m_yonergesi̇.pdf",
    "page_count": 10,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 10 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu Yönerge, nde görevli personelin günün koşullarına uygun olarak yetişmelerini sağlamak, görevinin gerektirdiği bilgi, beceri ve davranışlara sahip tutum kazanmalarını sağlamak, verimliliğini artırmak ve daha ilerideki görevlere hazırlanmaları için uygulanacak hizmet içi eğitimin ilkelerini, planlama esaslarını ve değerlendirme usulleri ile diğer hususları belirlemek amacıyla hazırlanmıştır. Kapsam MADDE 2 - (1) Bu Yönerge, nde 657 sayılı Devlet Memurları Kanununa tabi tüm personelin her türlü hizmet içi eğitim konularını kapsar. Dayanak MADDE 3 - (1) Bu Yönerge 657 sayılı Devlet Memurları Kanununun 214 üncü maddesi ile 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararnamenin 29 uncu maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; a) Başarı Belgesi: Personel Dairesi Başkanlığınca eğitim faaliyetlerine katılıp faaliyetin gerektirdiği çalışmaları başarı ile sonuçlandıran kursiyerlere verilen belgeyi, b) Eğitim Görevlisi: Eğitim faaliyetinde öğretici olarak görev alan kişiyi, c) Eğitim Şube Müdürlüğü: Personel Daire Başkanlığı İdari Tayin Şube Müdürlüğünü, ç) Hizmet İçi Eğitim Kurulu: Hizmet İçi Eğitim Kurulunu, d) Katılma Belgesi: Sınavsız yapılan eğitimlere katılanlara verilen belgeyi, e) Rektör: Rektörünü, f) Üniversite: ni, g) Yönerge: Hizmet İçi Eğitim Yönergesini, HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 10 ifade eder. İKİNCİ BÖLÜM Eğitim Esasları Hizmet içi eğitimin hedefleri MADDE 5 - (1) Hizmet İçi Eğitimin hedefi, Devlet Memurları Eğitim Genel Planında, kalkınma planlarında ve iş programlarında eğitim için öngörülen amaçlar doğrultusunda; a) Personelin, bilgisini ve verimliliğini arttırarak hizmet içinde yetişmelerini sağlamak, daha üst görev ve kadrolara hazırlamak, b) Devlet Memurlarının ödev, yetki ve sorumlulukları ile mesleki etik ilkelerini öğretmek, genel haklar ve yasaklar hakkında bilgi vermek, c) Yönetimde, teknolojide ve uygulamada verimlilik, etkinlik ve tutumluluğun artırılmasını sağlamak, ç) Hizmetlerin tam ve zamanında kullanıcılara ulaşmasını sağlayacak eğitimi vermek, d) Personel planlamasında hizmet içi eğitimden en etkin biçimde yararlanmak, e) İnsan kaynakları planlaması doğrultusunda üniversitenin ihtiyacı olan insan gücünü yetiştirmektir. Hizmet içi eğitimin ilkeleri MADDE 6 - (1) Hizmet içi eğitimin hedeflerine ulaşabilmek için uygulanacak ilkeler; a) Eğitimin; verimlilik, etkinlik ve tutumluluk ilkelerine uygun olarak yürütülmesi ve sürekli olması, b) Eğitimin, Üniversitenin amaçları, görevleri, yetkileri, sorumlulukları ve ihtiyaçları dikkate alınarak düzenlenecek plan ve programlara dayandırılması, c) Eğitimden beklenen sonuçlara ulaşılıp ulaşılmadığının belirlenmesi için eğitim çalışmaları sırasında ve bitiminde değerlendirme yapılması, ç) Eğitim yapılacak yerlerin eğitim şartlarına uygun olması ve eğitimin gereklerine göre hazırlanarak düzenlenmesi, d) Her amirin birimindeki personelinin eğitiminden ve yetiştirilmesinden sorumlu olması, e) Bu Yönerge hükümlerine göre eğitim görevi verilecek eğiticilerin ve eğitime tabi tutulacak personelin eğitime katılmaktan sorumlu olması, f) Eğitimin konularına göre tüm personelin kendi alanlarındaki eğitim faaliyetlerinden HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 10 öncelik sırasına göre yararlandırılması, g) Gerektiğinde ilgili tüm kurum ve kuruluşlarla eğitimde işbirliği yapılması, bilgi, belge, araç-gereç ve eğitim görevlisi değişiminin sağlanmasıdır. ÜÇÜNCÜ BÖLÜM Hizmet İçi Eğitim Teşkilatı ve Görevleri Hizmet içi eğitim teşkilatı MADDE 7- (1) Üniversitenin Eğitim Faaliyetleri; a)Hizmet İçi Eğitim Kurulu, b)Personel Daire Başkanlığı (İdari Tayin Şube Müdürlüğü), tarafından yürütülür. Hizmet İçi Eğitim Kurulu MADDE 8- (1) Hizmet içi Eğitim Kurulu; Rektörün görevlendireceği Rektör Yardımcısının başkanlığında, Üniversite Genel Sekreteri, Personel Daire Başkanı, Hukuk Müşaviri ile ilgili Araştırma Merkezi Müdüründen oluşur. Kurul Başkanı, katılımına gerek duyulan diğer yetkilileri kurul toplantılarına davet edebilir. Kurul üyelerinin mazeretleri halinde kurul toplantısına vekilleri katılabilir. Kurul, her yıl Kasım ayında olağan şekilde, gerektiğinde de başkanın çağrısı üzerine olağanüstü toplanır. Kurul kararları, öneri niteliğinde olup Rektörün onayı ile kesinleşir. (2) Gerek duyulduğunda Hizmet İçi Eğitim Kurulunun başkan ve üyeleri Rektör tarafından değiştirilebilir. Hizmet İçi Eğitim Kurulunun görevleri MADDE 9 - (1) Hizmet İçi Eğitim Kurulunun görevleri; a) Hizmet içi eğitim faaliyetlerinin yürütülmesi için izlenecek yol, yöntem ve eğitim politikasını saptamak, b) Personel Daire Başkanlığı tarafından önerilen eğitim plan ve program taslaklarını değerlendirip son şeklini vererek, eğitim plan ve programlarının uygulanmasında idari, mali, hukuki ve teknik konularda ortaya çıkan aksaklıkları gidermek, c) Hizmet içi eğitim plan ve programları kapsamında yetiştirilmek amacıyla yurt içinde HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 10 diğer kurum ve kuruluşlara gönderilecek personeli saptamak, ç) Bir önceki hizmet içi eğitim faaliyetlerinin sonuçlarını değerlendirerek yeni programda aksayan hususları göz önünde bulundurmak, d) Hizmet içi eğitim çalışmaları ve uygulamaya ilişkin öneri ve başvuruları incelemek ve karara bağlamak, e) Hizmet içi eğitim plan ve programlarının verimli, etkin ve tutumlu bir şekilde gerçekleşmesi amacıyla ihtiyaç duyulduğunda diğer kurum ve kuruluşlarla işbirliği yapılarak, eğitim ve öğretim bakımından yararlı olabilecek imkan ve kaynakları saptamak, f) Yurtiçinde eğitim çalışmalarına katılanların verecekleri raporların değerlendirmesini yapmak, g) Yapılacak hizmet içi eğitim etkinliklerinin türü, süresi ve tarihi ile katılacak personeli ve eğitim görevlilerini saptamak, ğ) Hizmet içi eğitim programlarında verilecek eğitimlerin içeriklerinin hazırlanmasını sağlamak, h) Üniversite personeline uygulanacak hizmet içi eğitim ihtiyacını saptamak, ı) Gerçekleştirilen eğitim etkinliklerinin sonuçlarını değerlendirmektir. Personel Daire Başkanlığının görevleri MADDE 10 - (1) Personel Daire Başkanlığının hizmet içi eğitim ile ilgili görevleri “İdari Tayin Şube Müdürlüğü” tarafından yürütülür. 2) İdari Tayin Şube Müdürlüğünün görevleri: a)Üniversitenin hizmet içi eğitim faaliyetlerine ilişkin hizmetleri yürütmek, b) Üniversitenin ihtiyacı doğrultusunda yapılacak hizmet içi eğitim plan taslağını hazırlamak ve Hizmet İçi Eğitim Kuruluna sunmak, c) Hizmet İçi Eğitim Kurulunun görüşü ve Rektörün onayından sonra eğitim planına göre programlar hazırlamak, ç) Hizmet İçi Eğitim Kurulunun sekretarya hizmetlerini yürütmek, d) Gerekli durumlarda birimlerin hizmet içi eğitim ile ilgili görüş ve taleplerini almak, e) Eğitim faaliyetleri için yapılması gereken muhtemel harcamaları saptayarak Hizmet İçi Eğitim Kuruluna sunmak, f) Hazırlanan eğitim programı göz önünde bulundurularak Üniversite personelinin eğitimi HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 10 ile ilgili bütün işleri planlayarak, organize etmek ve izlemek, g) Hizmet İçi Eğitim Kurulunca saptanan; eğitim konuları, seçilecek eğitim görevlilerini Rektörün onayına sunmak, ğ) Eğitim görevlileri ile eğitim programına katılanların devam durumlarını kontrol etmek ve puantajlarını tutmak, h)Eğitim programı ile ilgili araç, gereç ve sarf malzemelerini temin etmek, ı) Hizmet içi eğitime katılanların hizmet içi eğitimle ilgili her türlü bilgi ve belgelerini muhafaza etmek, i)Üniversite personelinin aldıkları hizmet içi eğitim kayıtlarını tutmak, j) Eğitim ve öğretim için mevcut ve gerekli bina, araç ve gereçleri saptayarak eksikliklerinin giderilmesi için plan ve program hazırlamak, k) Hizmet içi eğitim sonuçlarını Hizmet İçi Eğitim Kuruluna sunmaktır. DÖRDÜNCÜ BÖLÜM Hizmet İçi Eğitim Görevlileri Hizmet içi eğitim görevlilerinin seçimi MADDE 11 - (1) Her düzeydeki hizmet içi eğitim faaliyetlerinin uygulanmasında eğitim vermek üzere öncelikle üniversite bünyesinden, Üniversite bünyesinden bulunamıyor ise diğer kurum ve kuruluşlardan personel görevlendirilebilir. Görevlendirilen eğitimcilerin mazeretleri nedeniyle katılamayacakları da dikkate alınarak yedek eğitimciler görevlendirilebilir. Hizmet içi eğitim görevlilerinin nitelikleri MADDE 12 - (1) Hizmet içi eğitim faaliyetinde görevlendirilecek eğitimcilerin, eğitim programlarında yer alan konularda gerekli bilgi, beceri, uygulama ve öğretme yeteneğine sahip olmaları gerekmektedir. Diğer kurum ve kuruluşlardan görevlendirilecek eğitimciler için de aynı şartlar aranır. Hizmet içi eğitim görevlilerinin yetki ve sorumlulukları: MADDE 13 - (1) Hizmet içi eğitim görevlilerinin yetki ve sorumlulukları; a)Üstlendiği eğitim konuları ile ilgili bir plan yapmak, HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 10 b) Yaptıkları planla ilgili doküman bulunmaması halinde, eğitim notlarını hazırlayıp programın başlamasından en az on gün önce Personel Daire Başkanlığına vermek, c) Programda belirlenen konuları öğretmek ve konuların personel tarafından dikkatle izlenmesini sağlayacak tedbirleri almak, ç) Eğitim konularını işlerken modern eğitim tekniklerini uygulamak, d) Gerektiğinde eğitim süresi içinde sözlü veya yazılı sınav yapmak ve değerlendirmek, e)Eğitim programı sonunda sınav yapılacak ise sınav için soru bankası hazırlamak, f) Eğitim süresince Personel Daire Başkanlığı İdari Tayin Şube Müdürlüğü ile iş birliği yapmak ve eğitim faaliyetinin etkinliğini değerlendirmektir. BEŞİNCİ BÖLÜM Hizmet İçi Eğitimin Planlanması ve Uygulanması Hizmet içi eğitim plan ve programları MADDE 14- (1) Personel Daire Başkanlığı idari Tayin Şube Müdürlüğü, Hizmet İçi Eğitim Planını yıllık olarak hazırlar. Bu taslak Hizmet İçi Eğitim Kurulunda görüşüldükten sonra Rektörün onayı ile kesinleşerek program halinde uygulamaya konulur. Hizmet içi eğitim programları Rektörün onayından sonra, eğitim çalışmalarının başlamasından en az on gün önce bütün birimlere duyurulur. (2) Hizmet içi eğitim programlarında, hizmet içi eğitim konusu, süresi, yeri, yöntemi, eğitim görevlileri, eğitim sonunda sınav yapılıp yapılmayacağı ve gerekli diğer hususlar belirtilir. (3) Gerektiğinde il içinde veya il dışındaki kurum veya kuruluşlarla ortak eğitim programı uygulanabilir. (4) Hizmet İçi Eğitim Planı, Rektör Onayından sonra yayınlanır. (5) Ayrıca Hizmet İçi Eğitim Planında yer alan hizmet içi eğitim faaliyetlerine ait planlama, düzenleme, başvuru, duyuru, erteleme, açılış, iptal, görevlendirme vb. gibi değişiklikler de yayınlanır. Hizmet içi eğitim MADDE 15 - (1) Hizmet İçi Eğitim; a) Adaylık süresi içinde; HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 10 1- Hazırlayıcı eğitim, 2- Staj, 3- Temel eğitim, şeklinde, “Aday Memurların Yetiştirilmelerine İlişkin Genel Yönetmelik” hükümleri çerçevesinde, b) Asli memurluk süresi içinde; 1- Bilgi tazeleme eğitimi, 2- Değişikliklere intibak eğitimi, 3- Üst görevlere hazırlama eğitimi, olmak üzere, kurs, seminer, konferans, uygulamalı eğitim (staj), araştırma, yurt içi incelemeler ile Hizmet İçi Eğitim Kurulunun belirleyeceği metotlardan bir veya bir kaçı birlikte uygulanmak suretiyle “ Hizmet İçi Eğitim Yönergesi” hükümleri çerçevesinde yapılır. (2) Eğitimler uzaktan eğitim yöntemleriyle de verilebilir. Hizmet içi eğitim konuları ve süreleri MADDE 16 - (1) İlgili mevzuat hükümleri saklı kalmak üzere, a) Bu Yönergeye göre yapılacak hizmet içi eğitimde yer alacak konular, personelin hizmet ve çalışma alanına göre ihtiyaç duyulan alanlardan seçilir, b) Programların süreleri; programın yeri, eğitim görevlileri, eğitime katılanlar, tahsis olunacak ödenek ve diğer programlarla ilişkisi gibi unsurların her biri dikkate alınarak tespit edilir. Hizmet içi eğitimin yapılacağı yer ve yönetimi MADDE 17 - (1) Hizmet içi eğitimin Üniversite bünyesinde bulunan sınıf, amfi, toplantı veya konferans salonlarında uygulanması esastır. Gerektiğinde il içinde veya il dışındaki diğer kurum ve kuruluşların tesislerinden de yararlanılabilir. Hizmet İçi Eğitim Programı Personel Daire Başkanlığı İdari Tayin Şube Müdürlüğü tarafından yönetilir. ALTINCI BÖLÜM Hizmet İçi Eğitime Katılma, Sınavlar, Değerlendirme, İzinler ve Disiplin Hizmet içi eğitime katılma HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 10 MADDE 18 - (1) Kesinleşen programlarda hizmet içi eğitime tabi tutulacak personel, o hizmet içi eğitim faaliyetine katılmak zorundadır. (2) Kanuni mazeretleri olanlar dışında, eğitim faaliyetine katılmayanlar hakkında mevzuatta yer alan disiplin ile ilgili hükümler uygulanır. (3) Eğitime katılanlar, eğitim süresince idari yönden Personel Daire Başkanlığı İdari Tayin Şube Müdürlüğüne bağlıdır. Sınav Komisyonu MADDE 19 - (1) Hizmet içi eğitim programlarının sonunda yapılacak sınavlarda Rektörlük oluruyla belirlenecek en az üç kişilik bir sınav komisyonu kurulur. (2) Yazılı sınav süreleri, sorular ve cevap anahtarı sınavdan önce sınav komisyonunca belirlenir. Sınavlar MADDE 20 - (1) Eğitime katılan personelin başarıları; eğitimin özelliğine göre, eğitim süresi içinde veya sonunda test, yazılı, sözlü, uygulamalı veya elektronik olarak ayrı ayrı veya birlikte yapılacak sınavlarla tespit olunur. (2) Sınavın şekli eğitim programlarında belirtilir. Gerektiğinde eğitim süresi içindeki sınavları eğitim görevlisi yapar. Sınav sonuçlarının ilanı MADDE 21 - (1) Sınav kağıtları sınav komisyonu tarafından değerlendirilerek sonuçlar, her sınav için bir liste düzenlenmek suretiyle en geç on gün içinde duyurulur. Sınav sonuçlarına itiraz MADDE 22 - (1) İtirazlar sınav sonuçlarının ilgililere duyurulmasından başlayarak yedi gün içinde bir dilekçe ile sınav komisyonu başkanlığına yapılır. Bu itirazlar, Komisyonca incelenir ve sonuç en geç on gün içinde ilgililere bildirilir. Bu incelemeden sonra verilen puan kesindir. (2) Sınav kağıtları Personel Daire Başkanlığı İdari Tayin Şube Müdürlüğünce; HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 10 Soruların cevap anahtarı, cevap kağıtları bir yıl; tutanaklar, değerlendirme fişleri iki yıl, kanuni süresi içinde yargı yoluna başvuranların evrakları ise dava sonuçlanıncaya kadar saklanır. (3) Yargı yoluna başvuranlar, durumunu yazılı olarak bağlı oldukları birimlere de bildirirler. Değerlendirme MADDE 23 - (1) Sınavlarda değerlendirme 100 puan üzerinden yapılır. (2) Eğitim programlarında özel bir sınav ve değerlendirme şeklinin öngörülmediği hallerde başarı notu 60 puandır. Sınavlarda 0,5 puan ve üstü tam puana tamamlanır. (3) Test, yazılı, sözlü ve uygulamalı sınav şekillerinin birlikte uygulanması halinde puanların aritmetik ortalaması alınır. (4) Sınav sonunda gerekli başarı puanını alamamış olan personel, aynı düzeydeki eğitim programına bir kere daha çağrılabilir. (5) Eğitime katılan personele eğitim çalışmaları sonunda eğitimin türüne göre \"Başarı Belgesi\" veya \"Katılım Belgesi\" verilebilir. Verilen belgelerin bir örneği ilgilinin özlük dosyasına konulur. Disiplin MADDE 24 - (1) Hizmet içi eğitim faaliyetine katılması kararlaştırılmış olan personel, hastalık izni ve kanuni mazeretleri dışında eğitim faaliyetine katılmak ve düzenli bir şekilde devam etmek zorundadır. (2) Eğitime mazeretsiz olarak katılmayan veya eğitim faaliyetinin düzenli bir şekilde yürütülmesini engelleyici davranışlarda bulunanlar ile sınavlarda kopya teşebbüsünde bulunan veya disiplini bozanlar, sınav yerinden çıkarılır ve haklarında tutanak düzenlenir. Bunlar o eğitim programında başarısız sayılır. Ayrıca haklarında, mevzuatta yer alan disiplin ile ilgili hükümler uygulanır. İzinler MADDE 25 - (1) Eğitime tabi tutulan personel, hizmet içi eğitim faaliyeti süresi içinde yıllık izin kullanamaz. Eğitim görevlileri de hizmet içi eğitim programını aksatacak şekilde yıllık HİZMET İÇİ EĞİTİM YÖNERGESİ Doküman No: KYS.YNG.055 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 10 izin kullanamazlar. YEDİNCİ BÖLÜM Çeşitli Hükümler Hizmet içi eğitim giderleri MADDE 26 - (1) Hizmet içi eğitim faaliyetlerinin gerektirdiği harcamalar Üniversite bütçesinin ilgili harcama kalemlerinden karşılanır. Hizmet içi eğitim görevlilerinin ve eğitime katılanların giderleri MADDE 27 - (1) Eğitim görevlilerine, eğitime katıldıkları süreler dikkate alınarak, 6245 sayılı Harcırah Kanunu, Bütçe Kanunu, 657 sayılı Devlet Memurları Kanunu, 2914 sayılı Yükseköğretim Personel Kanununun ilgili hükümleri uygulanır. Saklı hükümler MADDE 28 - (1) Bu Yönergede hüküm bulunmayan hallerde \"657 sayılı Devlet Memurları Kanunu”, “Devlet Memurları Eğitim Genel Planı”, “Aday Memurların Yetiştirilmelerine İlişkin Genel Yönetmelik” hükümleri uygulanır. Yürürlük MADDE 29 - (1) Bu Yönerge Üniversite Senatosunun onayladığı tarihte yürürlüğe girer. Yürütme MADDE 30 - (1) Bu Yönergeyi Rektörü yürütür."
}