{
    "file_name": "hukuk_musavi̇rli̇gi̇_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "HUKUK MÜŞAVİRLİĞİ ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.027 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönerge hükümleri, Hukuk Müşavirliğince yapılacak olan hizmetlerin planlı, programlı, etkin ve uyum içerisinde yürütülmesi amacıyla Hukuk Müşavirliğinin kuruluş, görev, yetki, sorumluluğu, çalışma usullerine ilişkin esasları belirler. Kapsam MADDE 2- (1) Bu Yönerge; Hukuk Müşavirliği ile ilgili görev, yetki, hak ve sorumlulukları, teşkilatlanmaları, çalışma usulleri ile ilgili esasları kapsar. Hukuki dayanak MADDE 3- (1) Bu Yönerge; Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında 124 Sayılı Kanun Hükmünde Kararnamenin 35 inci maddesine istinaden hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede; a) Üniversite: ni, b) Rektör: Rektörünü, c) Birim: Hukuk Müşavirliğini, ç) Hukuk Müşaviri: Hukuk Müşavirliği ile ilgili tüm hizmetlerin ilgili yasalar ve mevzuat hükümleri doğrultusunda işlem görmesini sağlamakla görevli olan Birim Yöneticisini, d) Avukat: Rektörün vermiş olduğu vekalete dayanarak, nin taraf olduğu davalarla icra takiplerini yürüten avukatlarını, e) Takip memurları: Hukuk Müşaviri ve avukatların verdiği işlemleri yürüten memurlarını, ifade eder. İKİNCİ BÖLÜM HUKUK MÜŞAVİRLİĞİ ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.027 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 Kuruluş ve Yönetim Kuruluş MADDE 5- (1) Hukuk Müşavirliği, aşağıda belirtilen personelden oluşur: a) Hukuk Müşaviri. b) Avukat. c) Takip Memuru. Yönetim MADDE 6- (1) Birimde sunulan hizmetler, bu Yönerge hükümleri çerçevesinde, Hukuk Müşaviri, avukatlar ve takip memurları tarafından düzenlenir ve yürütülür. ÜÇÜNCÜ BÖLÜM Görev, Yetki ve Sorumluluklar Hukuk müşavirliğinin temel görevleri MADDE 7- (1) a) Üniversitenin, diğer kişi ve kurumlarla olan anlaşmazlık ve uyuşmazlıklarında adli ve idari mercilerde Üniversitenin haklarını savunmak, hukuki konularda danışmanlık yapmak. b) Üniversiteye ait her türlü dava ile icra takiplerini mahkeme, hakem ve dairelerde dava açmak, açılmışlara katılmak takip etmek ve sonuçlandırmak. c) Makamların istediği konularda hukuki görüş ve düşünüş bildirmek. ç) Üniversitenin tasarruflarının yürürlükteki kanunlara uygun olarak icrasında idareye yardımcı olmak. d) Rektörlükçe istenen kanun, tüzük, yönetmelik, genelge ve benzeri tasarı ve teklifleri hazırlamak veya inceleyerek görüş bildirmek. e) Tip veya özel şartname ve sözleşme tasarıları üzerinde gerekli incelemeyi yaparak hukuki görüş bildirmek. f) Hukuki konularda Rektörlükçe verilen benzer diğer işleri yapmak. Hukuk müşaviri görev ve yetkileri HUKUK MÜŞAVİRLİĞİ ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.027 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 MADDE 8- (1) Hukuk Müşaviri, Hukuk Fakültesi mezunu olup, Rektör ve yetkili Genel Sekretere bağlı olarak aşağıda sayılı yetki ve görevlere haizdir: a) Hukuk Müşavirliği ile ilgili tüm hizmetlerin zamanında, verimli ve düzenli bir şekilde yürütülmesi bu hizmetlerin ilgili yasalar ve mevzuat hükümleri doğrultusunda işlem görmesini sağlamak. b) Rektörlük Makamı ve Üniversitemizin diğer birimleri tarafından tasarrufların mevzuata uygun olarak yapılması için hukuki görüş bildirmek suretiyle idareye yardımcı olmak. c) Üniversite tarafından düzenlenen yönetmelik ve yönergeler hakkında talep edildiği takdirde görüş bildirmek. ç) Üniversitenin taraf olduğu her türlü dava ve icra takiplerini yetkili merciler önünde Üniversitenin haklarını gözeterek takip etmek ve/veya takip edilmesi için avukatlar görevlendirmek. d) Müşavirlik içerisinde gerekli disiplini sağlamak, çalışma düzenini ve iş dağılımını düzenlemek. e) Dava ve icra dosyalarıyla diğer evrakın arşivleme işlerini planlamak. f) Hukuk Müşavirliği Birimini harcama yetkilisi olarak mevzuatın gerektirdiği görevleri yürütmek. Hukuk müşavirliği avukatları görev ve yetkileri MADDE 9- (1) Avukatlar, Hukuk Fakültesi mezunu olup, Rektörlük tarafından atanır. a) Avukatlar, Hukuk Müşaviri tarafından kendilerine tevdi edilen adli ve idari davalar ile icra işlemlerini sonuna kadar ve müşterek sorumlulukları altında takip etmek, sonuçlandırmak. b) Avukatlar görevlerini genel hükümler çerçevesinde yürütür, yetkileri de genel hükümlere göre belirlenir. c) Hukuk Müşaviri tarafından havale edilen konularda hukuki görüş bildirmek. ç) Hukuk Müşaviri tarafından havale edilen dava ve icra dosyalarını düzenli bir şekilde yürütmek. d) Dava ve icra takipleriyle ilgili dilekçe sair tebligatı almak. e) İdari ve adli yargı yerlerinde dava açmak, takip etmek. Takip memurlarının görevleri MADDE 10- (1) Takip Memurları aşağıda belirtilen görevleri yapmakla yükümlüdür: a) Avukatlardan aldıkları evrakı zamanında mahkemelere tevdii etmek. b) Yeni açılan davalar ile ilgili kayıtları esas defterine işlemek; dava dosyasını tanzim HUKUK MÜŞAVİRLİĞİ ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.027 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 ederek müşavirin davayı havale ettiği avukata teslim etmek. c) Duruşma günü gelen dosyaları avukatlara bildirmek. ç) Dava dosyalarına yapılacak harcamaları, müşavirin direktifleri doğrultusunda yapmak ve harcama belgelerini muhafaza etmek. d) Mahkeme kalemleriyle avukatlar arasında irtibat temin etmek. e) Yeni açılan davaların hangi mahkemeye verildiğinin ve esas numarasını tespit edip esas defterine ve dosyasına işlemek. f) Dava ve icra dosyalarıyla diğer evrakın arşivleme işlerini yapmak. DÖRDÜNCÜ BÖLÜM Usul ve Esaslar Hukuk Müşavirliğinden görüş istenirken uyulması gereken usul ve esaslar MADDE 11- (1) a) Hukuksal görüş isteklerinin amacının Üniversitenin menfaatlerini korumak ve muhtemel anlaşmazlıkları önlemek olduğundan, menfaatler haleldar olmadan önce görüş istenmesi. b) Daha önce aynı konuda verilmiş görüş, emsal karar ve uygulama var ise ilgili mevzuat veya içtihatta bir değişiklik olmadan tekrar hukuksal görüş istenmemesi. c) Hukuk Müşavirliğinin bir danışma birimi olduğu göz önünde bulundurularak Hukuk Müşavirliğinden istenilecek görüşlerin salt hukuki konulara ilişkin olması, mevzuatta açık hüküm bulunan, ilgili birim yöneticisinin insiyatif ve takdir yetkisine dayanılarak karar verilmesi ve icra edilmesi mümkün olan işlem ve eylemlerde hukuksal görüş istenilmemesi. ç) Hukuksal görüş istenen konunun teferruatlı bir biçimde açıklanması, tereddüde düşülen konunun ayrıntılı bir şekilde belirtilmesi ve konuyla ilgili tüm bilgi ve belgelerin görüş talebine eklenmesi. d) Hukuksal görüşlerin; sadece hukuki konulara hasredilerek istenilmesi. e) Hukuk Müşavirliğince verilen görüşlerin, uygulayıcı birimi bağlayıcı nitelikte olmadığından ve nihai değerlendirme yapma ve karar verme yetkisi ilgili birime ait olduğundan görüş yazılarını istekte bulunan ilgililere olduğu gibi tebliğ etmemeleri, hukuksal görüşün sonrasında verecekleri kararları ilgililere tebliğ etmeleri. HUKUK MÜŞAVİRLİĞİ ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.027 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 f) Yönetmelik, yönerge, genelge vb. taslakları ile protokollerin; hukuksal açıdan gerekli değerlendirme yapılabilmesi için, senatoya sunulmadan veya imzalanmadan makul süre öncesinde Müşavirliğe iletilerek görüş istenilmesi. BEŞİNCİ BÖLÜM Ücretler Vekalet ücreti MADDE 12- (1) Hukuk Müşavirliğinde görevli Hukuk Müşaviri ve Avukatlara 1389 sayılı Devlet Davalarını İntaç Eden Avukat Vesaireye Verilecek Ücreti Vekalet Hakkında Kanun Hükümlerine göre 657 Sayılı Devlet Memurları Kanunundaki sınırlar dahilinde vekalet ücreti ödenir. ALTINCI BÖLÜM Son Hükümler Yürürlük MADDE 13- (1) Bu Yönerge, Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 14- (1) Bu Yönerge hükümlerini Rektörü yürütür."
}