{
    "file_name": "i̇kti̇sadi̇_i̇sletme_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 Amaç MADDE 1 - (1) Bu Yönergenin amacı, bünyesinde kurulmuş veya kurulacak olan İktisadi İşletme’nin kuruluş, kapsam ve çalışma esaslarını düzenlemektir. Kapsam MADDE 2 - (1) Bu Yönerge hükümleri, bünyesindeki İktisadi İşletme tarafından işletilen tüm tesislerin faaliyetleri ve faaliyet konusuyla ilişkili olarak yürüteceği diğer işleri kapsar. Dayanak MADDE 3 - (1) Bu yönergenin dayanağı, 2547 sayılı Yükseköğretim Kanunu’nun 46 ve 47. maddeleri ile 657 sayılı Devlet Memurları Kanunu’nun 191. maddesi ve yılları Bütçe Kanunları ile Maliye Bakanlığı’nca hazırlanan ve 30.12.2005 tarih ve 26039 Sayılı Resmi Gazete’de yayımlanan “Kamu Kurum ve Kuruluşlarınca İşletilen Eğitim ve Dinlenme Tesisi, Misafirhane, Kreş, Spor Tesisi ve Benzeri Sosyal Tesislerin Muhasebe Uygulamalarına Dair Esas ve Usuller”dir. Organlar MADDE 4 - (1) İktisadi İşletme organları: a) Yürütme Kurulu. b) İktisadi İşletme Sorumlusu. c) Denetleme Kurulu’dur. Yürütme Kurulu MADDE 5 - (1) Yürütme Kurulu 1 (bir) başkan ve 5 (beş) üyeden oluşur. (2) Yürütme Kurulu Başkanı, Rektör tarafından görevlendirilen Rektör Yardımcısı’dır. (3) Yürütme Kurulu Üyeleri, İlgili Fakültelerin Dekanları ve Yüksekokulların Müdürleri, Genel Sekreter, ilgili Genel Sekreter Yardımcısı, İdari ve Mali İşler Daire Başkanı, Sağlık Kültür ve Spor Daire Başkanı ve İktisadi İşletme Birim Sorumlusundan oluşur. (4) Yürütme Kurulu Başkanı, görüşlerine başvurmak üzere alanında uzmanları veya bilirkişileri oy hakkı olmaksızın Yürütme Kurulu toplantılarına davet edebilir. (5) Yürütme Kurulu, yılda 2 defadan az olmamak üzere ve Yürütme Kurulu Başkanının gerekli gördüğü hallerde toplanır. (6)Yürütme Kurulu en az dört üyenin katılımıyla toplanır. Yürütme Kurulu’nda kararlar oy çokluğuyla alınır. Çekimser oy kullanılmaz. Eşitlik halinde Yürütme Kurulu Başkanı’nın kararı doğrultusunda karar alınır. Yürütme Kurulu’nun Görevleri MADDE 6 - (1) İktisadi İşletme ve tesisleri hakkında genel ilke ve idari kararları alır. Uygulamaya yönelik öncelikleri belirleyerek gerekli düzenlemeleri yapar. (2) Yürütme Kurulu, İktisadi İşletme tarafından düzenlenecek eğitim, kurs, seminer, gezi vb. konusuyla ilişkili yürüteceği faaliyetler için karar alır ve ilgili alanda hizmet vermek üzere Rektör’ün görevlendireceği üniversite personelinden yararlanabilir. İktisadi İşletme’lerde kurum dışından görevlendirilen personele ödenecek ücret, Yürütme Kurulu’nun onayı ile belirlenir. (3) Yürütme Kurulunca gerekli görülen işlerde tam ya da kısmi zamanlı işçi, sözleşmeli ve öğrenci statüsünde personel de çalıştırılabilir. Bu kapsamda çalıştırılacak personele ödenecek İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 ücretleri belirler. Ayrıca çalışanlara ek ücret, prim vb. ücretler ile ayni yardımların ve iş için gerekli kişisel eşyanın verilip verilmeyeceğini, miktar ve oranlarını belirler. (4) İşletmenin fiyat politikasını ve hizmet bedellerini belirler. Bu hizmetlerin kaliteli, hızlı ve ihtiyaca uygun bir şekilde sunulması için gerekli tedbirleri alır. (5) Demirbaşların yenilenmesi, bina ve tesisin büyük onarım ve tadilat gibi ihtiyaçlarını, tesis sorumlusunun veya işletme sorumlusunun önerisi üzerine karara bağlar. (6) Yılsonu itibariyle hazırlanan bilanço ve gelir tablosunu değerlendirir. (7) Her toplantıda İşletme Sorumlusu tarafından sunulan hesap özetini değerlendirir. (8) Denetleme Kurulunca denetlenme sonucunda ortaya çıkan, İktisadi İşletme’nin ihtiyaçlarının yerine getirilmesi ile ilgili kararları alır. (9) İktisadi İşletme’nin ilgili mali yılsonu itibariyle, vergi ve yasal yükümlükler ayrıldıktan sonra dönem net karı oluşmuşsa bu karın ne şekilde değerlendirileceğine karar verir. (10) İktisadi İşletme’nin hizmet alanıyla ilgili yeni tesislerin açılmasına ya da mevcut tesislerin kapatılmasına karar verir. (11) Bu yönerge hükümlerine ilişkin yapılacak değişiklik, yenilik, madde ve fıkra iptalleri için gerekli çalışmaları yaparak senatoya sunar. İktisadi İşletme Sorumlusu MADDE 7 - (1) İktisadi İşletme Sorumlusu Yürütme Kurulu tarafından görevlendirilen İktisadi İşletme’nin sorumlu müdürü olup sorumlulukları şunlardır: a) Yürütme Kurulu Başkanı’na karşı sorumludur, Yürütme Kurulu’nun alacağı kararları icra eder. b) Yürütme Kurulu’nun gözetiminde İktisadi İşletmeyle ilgili hizmetleri yürütür. İşletme Sorumlusu bu görevini yardımcısı ve tesis sorumluları eliyle de yürütebilir. c) Tesis sorumlularının amiridir. ç) İşletme Sorumlusuna yardımcı olmak üzere İşletme Sorumlusunun teklifi, Yürütme Kurulu’nun uygun görüşü ve Rektör onayı ile bir İktisadi İşletme Sorumlusu Yardımcısı, her tesis için de Tesis Sorumlusu görevlendirilebilir. d) Memuriyet kadro ve unvanlarının; İktisadi İşletme Sorumlusu, İktisadi İşletme Sorumlusu Yardımcısı ve Tesis Sorumlularının niteliğine etkisi yoktur. e) Tesis Sorumluları İktisadi İşletme çalışanları arasından da görevlendirilebilir. İktisadi İşletme Sorumlusunun görevleri MADDE 8 - (1) İktisadi İşletme Sorumlusunun görevleri şunlardır: a) Yürütme Kurulu Başkanı’nın ve Yürütme Kurulu’nun alacağı kararları icra eder. b) İktisadi İşletme’nin tüm birimleri arasında gerekli eşgüdümü sağlar. c) İşletmenin gerçekleştirme görevlisi olarak, yetki alanına giren konularda vergi dairesi ve diğer resmi kurum ve kuruluşlarla yapılan yazışmalar ve verilen beyannamelerde İktisadi İşletmeyi temsil eder. ç) Harcama yetkilisi olarak görevlendirildiği hallerde gerçekleştirme görevlisi olarak yürüttüğü görevleri, Yürütme Kurulu’nun onayını alarak işletmede görevli bir başka Personele yazılı olarak devreder. d) Hizmetlerin yürütülebilmesi yönünden; bankalarda vadeli, vadesiz ve yatırım hesapları açmaya, bu hesaplara para yatırmaya, para çekmeye, bu hesaplarda oluşan mevduatların değerlendirilmesi yönünde tüm bankacılık olanaklarını kullanmaya, hesaplar üzerinden çek karnesi almaya, çek keşide etmeye, POS başvurusu yapmaya, ödeme talimatı vermeye ve bu işlemleri yürütülmesi sırasında ortaya çıkan belgeleri imzalamaya İşletme Sorumlusu yetkilidir. İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 e) Yönergede belirtilen yetki ve sorumluluklar dahilinde, Yürütme Kurulu Başkanı’na ve üyelerine önerilerde bulunur. f) İşletme Sorumlusu her toplantıda rutin olarak faaliyetler hakkında yürütme kuruluna bilgi vermekle sorumludur. Denetleme Kurulu MADDE 9 - (1) Rektörü tarafından görevlendirilecek olan muhasebe alanında uzman bir Akademik Personelin Başkanlığında Strateji Geliştirme Dairesi Başkanlığı’ndan ve Yapı İşleri Teknik Daire Başkanlığı’ndan personellerden oluşur. Yürütme Kurulu Üyeleri Denetleme Kurulu’nda yer alamazlar. Ayrıca, Rektör dışarıdan denetim kuruluşlarına İktisadi İşletmeyi denetletebilir. Denetleme Kurulu’nun Görevleri MADDE 10 - (1) Denetleme Kurulu’nun Görevleri şunlardır: a) Denetleme Kurulu 3 yıldan az olmamak kaydıyla ve Rektör’ün gerekli gördüğü hallerde İktisadi İşletmeyi idari ve mali yönden denetler. b) Denetleme Kurulu tarafından kararlar çoğunlukla alınır, çekimser oy kullanılamaz. Karşı oy kullanan kurul üyeleri, gerekçesini kurul kararına yazmak ve imzalamak zorundadır. Denetleme Kurulu Üyeleri oy ve kararlarından sorumludur. c) Denetleme raporu, dayanak belgeleri de eklenmek suretiyle Rektörlük Makamına sunulur. Denetleme Kurulu görüş ve önerilerini Rektör’e sözlü olarak da aktarır. Rektör Denetleme Raporu’nu Yürütme Kurulu Başkanı’na yazı ile gönderir. ç) Tüm denetleme raporları ve dayanakları 5 (beş) yıl süre ile muhafaza edilir. Tesis Sorumlusu ve Görevleri MADDE 11 - (1) Tesis Sorumlusu, İşletme Sorumlusunun önerisi üzerine Yürütüme Kurulu tarafından görevlendirilir. (2) Tesis sorumlusunun görevleri şunlardır: a) Sorumlu olduğu birimde çalışanların hizmetlerini aksatmadan yürütmelerini sağlar. b) İşletme Sorumlusuna karşı sorumlu olup, İşletme Sorumlusunun İktisadi İşletme faaliyetleri kapsamında verdiği görevleri yapar. Görevlendirmeler MADDE 12 - (1) Yönerge yürürlüğe girdiği tarihten itibaren Rektör tarafından en geç 15 (onbeş) iş günü içerisinde Yürütme Kurulu Başkanı ve Yönetim Kurulu Üyeleri’nin görevlendirilmeleri yapılır. (2) Rektör tarafından görevlendirmesi yapılan Yürütme Kurulu Başkanı en geç 7 (yedi) iş günü içerisinde ilk Yürütme Kurulu toplantısını yapar. (3) Herhangi bir sebeple Yürütme Kurulu Başkanlığı görevi ile Yürütme Kurulu Üyeliği sona eren kişilerin yerine en geç 15 (onbeş) iş günü içerisinde Rektör tarafından yenileri görevlendirilir. (4) Yürütme Kurulu Başkanlığı görevine yeni görevlendirilen Yürütme Kurulu Başkanı bu maddenin (b) fıkrasını uygular. (5) İlgili fakülte, enstitü, yüksekokul ve meslek yüksekokullarının bu alandaki bölüm ve programlarında kayıtlı öğrencilerinin, uygulamalı derslerinde İktisadi İşletme’ den faydalanmaları, İşletme Sorumlusunun koordinasyonunda ilgili akademik birimce görevlendirilen öğretim elemanı nezaretinde gerçekleştirilir. İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 Mali İşler MADDE 13 (1) İktisadi İşletmenin gelirleri, işletmenin mal ve hizmet satışı, faiz, tasarruf ve yatırım gelirleri ile ayni ve nakdi hibe ve yardımlardan oluşur. (2) İktisadi İşletmece firmalar ile yapılan sözleşmeler ve ticari faaliyet ve ilişkiler gereği alınan promosyon ve hibe vb. gelirlerinin tamamı, mal veya nakit olarak tesis hesaplarına girilir. Bu hususların takibi İşletme Sorumlusunun sorumluluğundadır. (3) Tesislerde verilen hizmet karşılığı gelir ve giderlerin muhasebesi Vergi Usul Kanunu hükümlerine göre tutulur. (4) Elde edilen yıllık net kardan, varsa önceki yıl zararı ve işletme bünyesinde yapılacak yatırımlar için ayrılan kaynak düşülür. Kalan tutarlar Yürütme Kurulu kararı ile işletmenin sermayesine eklenebilir veya ’nin cari ve yatırım harcamalarında kullanılmak üzere 5018 sayılı kamu mali yönetimi ve kontrol kanununun 40. maddesi (bağış ve yardımlar) ile ilişkilendirilerek önce gelir sonra ilgili birimin bütçesine ödenek kaydedilerek kullanılır. İhtiyaçların Temini MADDE 14- (1) Tesislerin ihtiyaçlarının temini, aşağıdaki esaslara uygun olarak sağlanır: a) İktisadi İşletme’nin mal ve hizmet alımları ile yapım işlerinde 4734 sayılı Kamu İhale Kanunu hükümlerine uyulur. İşletmenin mal ve hizmet alımları 4734 sayılı Kamu İhale Kanunu’nun 3/g maddesi ve geçici 4. maddesi ve bu yönergede belirlenen esaslara uygun olarak yapılır. b) 4734 sayılı Kamu İhale Kanunu’nun 22/(d) maddesi gereğince yapılacak mal ve hizmet alımları ile yapım işleri için Büyükşehir Belediyeleri sınırlarında yer alan idareler için belirlenen limit uygulanır. c) 4734 sayılı Kamu İhale Kanunu’nun 21/(f) maddesi gereğince yapılacak mal ve hizmet alımlarında söz konusu fıkrada belirlenen limit uygulanır. ç) Satın alma işlemlerini yürüten personele Bütçe Kanunu’nda belirtilen miktarın üç (3) katına kadar avans verilebilir ve avans en geç onbeş (15) gün içinde mahsup veya iade edilir. d) Muhafazası mümkün olan maddeler eldeki mevcut imkanlar ölçüsünde (sermaye, kredi) toptan alınır. Çürüme ve bozulma sebebiyle muhafazası mümkün olmayan maddeler ile acil ihtiyaçlar için ise, öncelikle sabit fiyatla uzun süreli sözleşme yapmak yoluna gidilir. Bu mümkün olmadığı takdirde günlük alım şeklinde tedarik edilir. e) Tesislerin ihtiyaç maddelerinin, hipermarketler, toptancı halleri ve Kamu İktisadi Teşebbüslerinden öncelikle alınması esastır. Bu olmadığı takdirde perakende alım yapılabilir. f) Alımlar, piyasa hareketleri göz önüne alınarak, günlük, haftalık, aylık, altı aylık veya senelik gibi kısa ve uzun süreli sözleşmelere bağlanmak kaydı ile yapılabilir. Bu bağlantılar İşletme Sorumlusunca yürütülür. g) Acil olarak yapılacak alımlar için piyasadan en güvenilir firmalar tespit edilerek, aciliyetin verdiği zaman eksikliğinin fiyatlara yansımasını önleyici tedbirler alınır. ğ) Tesislerde, özel bir ihtisas gerektiren hizmetlerin personel yetersizliği veya maliyeti nedeniyle verilmemesi durumunda, bu hizmetler hizmet alınması yoluyla dışarıdan karşılanabilir. Söz konusu hizmetlerin muhasebe kayıtları cari usul ve esaslara uygun olarak tutulur. h) Ticari malların ambarda muhafazasında veya satışı esnasında oluşabilecek fire, zayi ve çalıntılar İşletme Sorumlusunun teklifi ve Yürütme Kurulu’nun kararı ile stoklardan düşülebilir. Ambalajlı, kullanma tarihi bulunan, garanti süresi olan ve alımlarda sözleşme gereği belli sürelerde değiştirilme garantisi verilen malzemelerde, kesinlikle fire kabul edilmez. Yürütme Kurulu hangi üründe ne kadar fire, zayi ve çalıntının stoklardan düşülebileceğini, ne kadarının ilgili personelden İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 tahsil edileceğini belirler. Satış Fiyatları MADDE 15- (1) Tesislerde satış fiyatları aşağıdaki şekilde tespit edilir: a) Tesislerde satışa sunulan tüm ürün ve hizmet bedelleri İşletme Sorumlusunun teklifi üzerine Yürütme Kurulu tarafından belirlenir. Fiyat tespitinde maliyet bedeline en az net %20 kar ilave edilir. Yürütme Kurulu, ürün ve hizmet bedellerinde indirim yapabilir. Yapılacak indirimden sonraki bedel, ürün veya hizmetin maliyet bedelinden az olamaz. b) Ürün ve hizmet bedelleri yukarıdaki fıkra hükmüne de uygun olmak şartıyla, işletme kar oranının arttırılması ve işletmenin sürekliliğinin sağlanması amacıyla dönem ve potansiyel müşteri grupları için eşitlik ilkesi de gözetilerek farklı belirlenebilir. c) İşletmeden faydalanacaklardan alınacak ücret tarifesi Yürütme Kurulu tarafından piyasa koşulları göz önünde bulundurularak en az 6 ayda bir güncellenir. Tesis Muhasebesi MADDE 16 - (1) İktisadi İşletme’ de tutulacak esas belgeler, cetveller ve kayıtlar cari usul ve esaslara göre yürütülür. İktisadi İşletme, mali defterlerini muhasebeci aracılığıyla sözleşme karşılığında bir ücret ödeyerek düzenlettirip takip ettirebileceği gibi, İktisadi İşletme bünyesinde bu işlerin yürütülmesini sağlamak amacıyla maaşlı olarak muhasebeci çalıştırabilir. Tesislerden Faydalanma MADDE 17 - (1) Tesislerden tüm tüzel ve gerçek kişiler yararlanabilir. Tesislerden Yaralanacak Olanların Uymak Zorunda Oldukları Hususlar MADDE 18 - (1) Tesislerden yaralanacak olanların uymak zorunda oldukları hususlar şunlardır: a) İktisadi İşletme’nin yaralanma hususları Yürütme Kurulunca belirlenir. b) İktisadi İşletme’nin Tesislerinde 23/03/1983 tarih ve 17996 Sayılı Resmi Gazete ’de yayımlanan “Turizm İşletmelerinin Bakanlıkla, Birbirleriyle ve Müşteri ile İlişkileri Hakkında Yönetmelik” maddeleri uygulanır. Kurulacak diğer iktisadi işletmelerde devletin ilgili organlarınca yayınlanmış son yönetmelik maddeleri uygulanır. Hüküm Bulunmayan Haller MADDE 19 (1) Bu Yönerge ’de hüküm bulunmayan hallerde ilgili mevzuat hükümleri uygulanır. Yürütme MADDE 20 (1) Bu yönerge hükümlerini Rektörü yürütür. Yürürlük MADDE 21 - (1) Bu yönerge Senatosunda kabul edildiği tarihte yürürlüğe girer. Yönergenin Yayımlandığı Tarihi Sayısı 31.01.2019 16/2 İKTİSADİ İŞLETME YÖNERGESİ Doküman No: KYS.YNG.062 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 09.01.2020 39/21 2. 29.12.2022 119/16 3."
}