{
    "file_name": "i̇leti̇si̇m_koordi̇natorlugu_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu Yönergenin amacı; İletişim Koordinatörlüğü’nün amaçlarını, görevlerini, faaliyet alanlarını, yönetim organlarını, çalışma usul ve esaslarını düzenlemektir. Kapsam MADDE 2 - (1) Bu Yönerge; İletişim Koordinatörlüğü’nün amaçlarına, faaliyet alanlarına, yönetim organlarına ve çalışma şekline ilişkin hükümleri kapsamaktadır. Dayanak MADDE 3 - (1) Bu Yönerge, 2547 Sayılı Yükseköğretim Kanunun 7. Maddesinin 1. Fıkrasının (d) bendinin (2) numaralı alt bendi ile 14. Maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; a) Birimler: ’nin Fakültelerini, Enstitülerini, Yüksekokullarını, Meslek Yüksekokullarını, Koordinatörlükler ve Daire Başkanlıklarını, b) Birim Sorumlusu: Üniversitenin Dekanlarını, Enstitü Müdürlerini, Yüksekokul Müdürlerini, Meslek Yüksekokul Müdürlerini, Daire Başkanlarını ve ilgili Koordinatörlerini, c) Danışman: Rektör tarafından görevlendirilen Koordinatörlük Danışmanını, ç) İletişim Temsilcileri: Birim sorumlusu tarafından görevlendirilen birim sorumlu yardımcılarını, d) Koordinatör: İletişim Koordinatörü’ nü, e) Koordinatörlük: İletişim Koordinatörlüğü’nü, İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 f) Koordinasyon Kurulu: İletişim Koordinatörlüğü Koordinasyon Kurulu’nu, g) Rektör: Rektörü’nü, ğ) Üniversite: ’ni, ifade eder. İKİNCİ BÖLÜM Koordinatörlüğün Görevleri, Faaliyet Alanları ve Organları Koordinatörlüğün görevleri MADDE 5 - (1) Koordinatörlüğün görevleri şunlardır: a) Üniversitenin stratejik iletişim ilke ve politikalarını belirlemek; bunlara uygun eylem programlarının uygulama süreçlerini yönetmek. b) Üniversitenin imajını, itibarını ve marka değerini güçlendirecek faaliyetlerde bulunmak. c) Üniversitenin kurum içi ve dışı iletişimini düzenlemek ve koordine etmek. ç) Üniversitenin ulusal ve uluslararası alanda tanıtımı için gerekli stratejileri ve bu konuyla ilgili çalışmaları planlamak ve gerçekleştirmek. d) Üniversitenin bilimsel potansiyelinin topluma daha fazla katkıda bulunması ve görünür olması için gerekli faaliyetleri yürütmektir. Koordinatörlüğün faaliyet alanları MADDE 6 - (1) Koordinatörlük, Yönergenin 5. Maddesinde belirtilen amaçları gerçekleştirmek üzere aşağıdaki faaliyetlerde bulunur: a) Üniversitenin kurumsal kimliğine, markasına ve itibarına değer katacak iletişim, medya, halkla ilişkiler, reklam ve tanıtım stratejilerinin oluşturulması ve yönetilmesi. b) Dijital mecralarda kaliteli içeriklerin üretilmesi ve Üniversitenin bilimsel niteliğine uygun şekilde temsil edilmesi. İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 c) Medya ile değer odaklı bir ilişkinin tesisi ve Üniversitenin ürettiği bilimsel değerin medya aracılığıyla en doğru şekilde topluma aktarılmasının sağlanması. ç) Üniversitenin kurumsal kimliğini güçlendirmek ve geliştirmek için gerekli stratejilerin belirlenmesi, kurumsal kimlik kılavuzu hazırlanması, kılavuzun yenilenmesi ve güncellenmesi, ilgili eylem planlarının hazırlanması ve uygulanması. d) Üniversite tanıtım günleri düzenlenmesi, aday öğrencilere Üniversitenin tanıtılması, yeni öğrencilerin kayıt süreçlerinde oryantasyon programlarının koordine edilmesi. e) Üniversite ile iletişim, sponsorluk, sosyal sorumluluk alanlarında işbirliği talep eden kurum, kuruluş ve kişilerin taleplerinin değerlendirilmesi, ilgili birimlerle iletişimin sağlanması. f) Birimlerin kurumsal iletişim süreçlerine ilişkin ihtiyaç duyacakları danışmanlığın yapılması. g) Üniversiteye ulaşan bilgi edinme taleplerinin takibi ve sonuçlandırılması. ğ) Birimlerin kendilerine özgü nitelikleri göz önünde bulundurularak, ihtiyaçlarını karşılayacak kurumsal iletişim stratejilerinin geliştirilmesi ve uygulanması. ı) Mezunların Üniversiteye katkılarını artıracak çalışmaların yapılması ve mezun takip sistemi ile iletişimin sürekliliğinin sağlanması. i) Rektörlük Makamının vereceği alanıyla ilgili diğer görevlerin yerine getirilmesi. Koordinatörlüğün organları MADDE 7- (1) Koordinatörlüğün organları şunlardır: a) Koordinatör. b) Koordinasyon Kurulu. c) İletişim Temsilcileri. Koordinatörün görevleri ve atanması MADDE 8 - (1) Koordinatörün görevleri şunlardır: a) Koordinatörlüğü temsil etmek. İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 b) Yönergede belirtilen amaçlara ilişkin görevleri yürütmek. c) Koordinatörlüğün çalışmaları ile ilgili, Rektör’e her dönem çalışma raporu sunmak. ç) Koordinatörlük bünyesindeki birimlerin yapılanmasını ve etkin şekilde işleyişini sağlamak, gerekli planlama ve düzenlemeleri yapmak. (2) Koordinatör, Rektör tarafından Koordinatörlüğün amaç ve görevlerini yerine getirmek üzere Üniversite öğretim üyeleri arasından görevlendirilir. Koordinasyon Kurulunun görevleri ve oluşumu MADDE 9- (1) Koordinasyon Kurulunun görevleri şunlardır: a) Üniversitenin iletişim modelini oluşturmak ve sürekli iyileştirilmek. b) İletişimin stratejik bakış açısıyla yönetilmesini sağlamak. c) Üniversitenin akademik ve idarî birimleri arasındaki haber akışını sağlamak, eşgüdüm oluşturmak. ç) Kriz yönetimi uygulamalarıyla birimlerin iletişim kapasitesini güçlendirmektir. (2) Koordinasyon Kurulu, Koordinatör ve Üniversite birimlerince görevlendirilen İletişim Temsilcilerinden oluşur. (3) Koordinasyon Kurulu düzenli olarak 6 (altı) ayda bir toplanır. Koordinatör, gerek duyduğunda Kurul’u toplantıya çağırabilir. İletişim Temsilcileri MADDE 10 - (1) İletişim Temsilcileri, Fakülte, Enstitü, Yüksekokul, Meslek Yüksekokulu ve Merkezlerce görevlendirilecek birer birim yardımcısı ile koordinatörlükler ve daire başkanlıklarınca görevlendirilecek birer temsilciden oluşur. (2) İletişim Temsilcilerinin görevleri şunlardır: a) Birimindeki personel ve öğrenciler arasından belirlediği kişilerle iletişim ekibini oluşturmak ve bunlar arasında bilgi akışını sağlamak. b) Biriminden gelen haber, eleştiri ve önerileri Koordinatörlüğe iletmek. İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 ÜÇÜNCÜ BÖLÜM Koordinatörlüğün Birimleri Halkla İlişkiler ve Tanıtım Birimi MADDE 11- (1) Halkla İlişkiler ve Tanıtım Biriminin görevleri şunlardır: a) Üniversitenin halkla ilişkiler faaliyetlerini bütünleşik iletişim yönetimi perspektifinden planlamak, uygulamak ve değerlendirmek. b) Üniversitenin tanıtımı için gerekli stratejileri, uygun mecraları ve politikaları belirlemek, tanıtıma yönelik uygulamaların değerlendirmesini ve analizini yapmak. c) Üniversitenin çalışanları ile sağlıklı iletişimi gerçekleştirmek. ç) Üniversitenin paydaşları ile etkin bir iletişim köprüsü kurmak. d) Kurumsal itibar yönetimine yönelik faaliyetleri planlamak ve yönetmek. e) Kriz yönetimi çerçevesinde iletişim çalışmalarını planlamak ve yürütmek. f) Kurumsal aidiyeti geliştirmeye, kurum kültürünü yerleştirmeye yönelik çalışmalar yapmak. g) Kurumsal sosyal sorumluluk proje ve faaliyetlerinin amacına ulaşmasına katkı sunmak. ğ) Kurumsal iletişim faaliyetlerinin bütününde etik ilkelere uygunluğu denetlemek. h) Üniversiteye ulaşan bilgi edinme başvurularını takip etmek ve sonuçlandırmak. Medya İlişkileri Birimi MADDE 12 - (1) Medya İlişkileri Biriminin görevleri şunlardır: a) Üniversitenin faaliyetlerinin görsel, işitsel, yazılı ve dijital medya ortamlarında doğru şekilde yer almasını sağlamak. b) Medya ortamlarının özellikleri göz önünde bulundurularak Üniversitenin bilimsel birikimini ve potansiyelini ortaya çıkartacak kaliteli içeriklerin hazırlanması ve bunların ilgili medya ortamında yayınlanmasını sağlamak. İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 c) Medya kuruluşları ve gazeteciler ile etik ilkelere uygun işbirlikleri geliştirmek. ç) Medyada Üniversite hakkında çıkan olumsuz ve hatalı yayınların düzeltilmesi ve tekrar etmemesi için gerekli önlemleri almak. e) Üniversite birimlerindeki iletişimle ilgili personele hizmet içi eğitim vermek ve medya ilişkileri konusunda danışmanlık yapmak. Dijital Medya Birimi MADDE 13 - (1) Dijital Medya Biriminin görevleri şunlardır: a) Üniversitenin ve Koordinatörlüğün internet sitelerinin tasarımını, işletilmesini ve yönetilmesini sağlamak. b) Üniversite birimlerine, internet sitelerinin tasarımı ve yönetimi konusunda danışmanlık yapmak. c) Üniversitenin internet sitesi başta olmak üzere tüm birimlerdeki sitelerin koordinatörlükçe belirlenen iletişim modeline uygun şekilde yürütülmesini temin etmek, dijital ortamda kurumsal bütünlüğün korunmasını sağlamak. ç) Üniversitenin sosyal medya hesaplarını yönetmek. d) Dijital ortamda ihtiyaç duyulan tüm içerikleri üretmek. e) Üniversitenin dijital ortamlardaki faaliyetlerinin etkinliğini artıracak, kurumsal itibar yönetimini ve imajını güçlendirecek projeler geliştirmek. Görsel İletişim Tasarımı Birimi MADDE 14 - (1) Görsel İletişim Tasarımı Birimi’nin görevleri şunlardır: a) Üniversitenin etkin görsel iletişim tasarımı çalışmalarını yapmak. b) Etkinlik ve tanıtım materyalleri tasarlamak. c) Grafik, fotoğraf, video tasarımı faaliyetlerini yürütmek. ç) Üniversitenin kurumsal kimlik kılavuzunu hazırlamak, güncellemek ve geliştirmek. İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 d) Üniversite birimlerinin görsel iletişim materyallerini hazırlayabilmeleri için onlara gerekli eğitimleri vermek, danışmanlık yapmak. e) Üniversite logolu farklı ürün tasarımları yapmak. f) Üniversiteye ilişkin fotoğraf ve görüntü arşivi oluşturmak. İçerik Üretimi ve Yönetimi Birimi MADDE 15 - (1) İçerik Üretimi ve Yönetimi Biriminin görevleri şunlardır: a) Kurumsal iletişimin görev alanına giren her konuda etkili, doğru, bilimsel niteliği yüksek içerik üretmek. b) Üniversitenin yeni medya ortamlarındaki itibar algısını yükseltecek içerikleri geliştirmek. c) Üniversitenin tüm birimlerindeki içeriklerin daha etkin üretilmesi ve yönetilmesi için gerekli hizmet içi eğitimleri vermek. ç) Rektörlük makamı için konuşma metin ve sunumlarını hazırlamak. Dış İlişkiler ve Protokol Birimi MADDE 16 - (1) Dış İlişkiler ve Protokol Biriminin görevleri şunlardır: a) Üniversitenin resmî törenlerini düzenlemek. b) Protokol listelerini düzenlemek, protokol düzenini sağlamak. c) Ulusal ve uluslararası heyetleri ağırlamak ve ilgili birimlerle işbirliğini sağlamak. ç) Rektörlük makamının resmî ziyaretlerinde verilecek hediyelerin organizasyonunu sağlamak. d) Üniversitenin yurtdışında etkin şekilde tanıtımı için yürütülen faaliyetlere katkı sağlamak. e) Üniversite salonlarında yapılacak bilimsel toplantı ve organizasyonların tahsis işlemlerini yürütmek; gerekli yardımcı hizmetleri sunmak. f) Üniversite kampüslerinde tanıtım amaçlı yapılacak etkinliklerin izin işlemlerini İLETİŞİM KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.028 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8 yürütmek. g) Görev alanına giren faaliyetlerin görsel, işitsel ve yazılı materyalleri dijital ortamda arşivlemek. Aday Öğrenciler ve Mezunlarla İlişkiler Birimi MADDE 17 - (1) Aday Öğrenciler ve Mezunlarla İlişkiler Biriminin görevleri şunlardır: a) Aday öğrencilerin Üniversiteye yönelik ilgilerini artıracak projeler geliştirmek. b) Aday öğrencilere yönelik kampüs turları organize etmek. c) Aday öğrencilerle Üniversite öğretim elemanlarını buluşturmak. ç) Aday öğrencilere gerekli bilgilendirmeleri güncel olarak dijital medya ortamları üzerinden yapmak. d) Üniversitenin mezunlarıyla kalıcı ilişkiler kurmak ve işbirlikleri geliştirmek. e) Mezunların Üniversiteye maddî ve manevî desteklerini artıracak çalışmalar yapmak, f) Takip sistemi aracılığı ile mezunlarla iletişimin sürekliliğini sağlamak. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Hüküm bulunmayan haller MADDE 18 - (1) Bu Yönergede hüküm bulunmayan hallerde, diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 19 - (1) Bu Yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 20 - (1) Bu Yönerge hükümlerini Rektör yürütür."
}