{
    "file_name": "i̇s_sagligi_ve_guvenli̇gi̇_yonergesi̇.pdf",
    "page_count": 14,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:38",
    "content": "İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 1 / 14 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı; bünyesinde yer alan tüm işyerlerinde iş sağlığı ve güvenliğinin sağlanması ve mevcut sağlık ve güvenlik şartlarının iyileştirilmesi için işveren ve çalışanların görev, yetki, sorumluluk, hak ve yükümlülüklerini, İş Sağlığı ve Güvenliği Koordinatörlüğü’nün amaçlarını, görevlerini, faaliyet alanlarını, yönetim organlarını, çalışma usul ve esaslarını düzenlemektir. Kapsam MADDE 2- (1) Bu Yönerge; bünyesinde yer alan tüm işyerlerine, bu işyerlerinin işverenleri ile işveren vekillerine, stajyerler de dahil olmak üzere idari ve akademik kadroda çalışanlarına uygulanır. Bu kapsamda tanımlanan görev, yetki ve sorumluluklara ilişkin usul ve esasları kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 4857 sayılı İş Kanunu, 5510 Sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu ve 6331 sayılı İş Sağlığı ve Güvenliği Kanununa ve ilgili mevzuat hükümlerine dayanılarak hazırlanmıştır Tanımlar MADDE 4- (1) Bu Yönergede geçen; a) Acil Durum: İşyerinin tamamında veya bir kısmında meydana gelebilecek yangın, patlama, tehlikeli kimyasal maddelerden kaynaklanan yayılım, doğal afet gibi acil müdahale, mücadele, ilkyardım veya can ve mal güvenliği açısından tahliye gerektiren önceden planlanmamış olayı, b) Afet: İnsanlar için fiziksel, ekonomik ve sosyal kayıplar doğuran, normal yaşamı ve insani faaliyetlerini durdurarak veya kesintiye uğratarak toplulukları etkileyen ve etkilenen topluluğun kendi imkan ve kaynaklarını kullanarak üstesinden gelemeyeceği, doğal, teknolojik veya insan kökenli olayların doğurduğu sonuçları, c) Alt İşveren (Yüklenici): Bir işverenden, işyerinde yürütülen mal veya hizmet üretimine ilişkin yardımcı işlerde veya asıl işin bir bölümünde işletmenin ve işin gereği ile teknolojik nedenlerle uzmanlık gerektiren işlerde iş alan, bu iş için görevlendirdiği işçilerini sadece bu işyerinde aldığı işte çalıştıran gerçek veya tüzel kişiyi yahut tüzel kişiliği olmayan kurum ve kuruluşları, ç) Bakanlık: Çalışma ve Sosyal Güvenlik Bakanlığını, d) Birimler: Bir işyeri sosyal güvenlik sicil numarası ve/veya birim kod numarasına sahip olup İş Sağlığı ve Güvenliği mevzuatında işyeri olarak kabul gören ne bağlı bütün işyerlerini (Rektörlük, Rektörlüğe Bağlı Bölüm ve Birimler, Enstitü, Fakülte, Yüksekokul, Uygulama ve Araştırma Merkezleri vb.), e) Çalışan: Kendi özel kanunlarındaki statülerine bakılmaksızın birimlerde bulunan Akademik veya idari personeli, (alt işveren bünyesinde çalışanlar bu tanım kapsamında değildir, Üniversite dışından ücret karşılığı derse girenler gibi kısmi süreli çalışanlar, çalıştırıldığı süre içinde o birimin çalışanı sayılır), f) Çalışan Temsilcisi: İş Sağlığı ve Güvenliği ile ilgili çalışmalara katılma, çalışmaları izleme, tedbir alınmasını isteme, tekliflerde bulunma ve benzeri konularda çalışanları temsil etmeye yetkili çalışanı, g) Destek elemanı: Asli görevinin yanında İş Sağlığı ve Güvenliği ile ilgili önleme, koruma, tahliye, yangınla mücadele, ilk yardım ve benzeri konularda özel olarak görevlendirilmiş uygun İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 2 / 14 donanım ve yeterli eğitime sahip kişiyi, ğ) Diğer Sağlık Personeli: İş Sağlığı ve Güvenliği hizmetlerinde görevlendirilmek üzere Bakanlıkça belgelendirilmiş hemşire, sağlık memuru, acil tıp teknisyeni ve çevre sağlığı teknisyeni diplomasına sahip olan kişiler ile Bakanlıkça verilen İşyeri Hemşireliği Belgesi'ne sahip kişileri, h) Geçici İş İlişkisi: Eğitim, görevlendirme gibi nedenlerle kadrosunun bulunduğu birim, kurum, kuruluş, işyeri vb. dışında görev yapan gerçek kişi ile görev yaptığı birim arasındaki iş ilişkisi, ı) İSG: İş Sağlığı ve Güvenliği, i) İSG Kurulu: Fakülte, Enstitü, Yüksekokul ve Daire Başkanlıklarında Elli ve daha fazla çalışanın bulunduğu ve altı aydan fazla süren sürekli işlerin yapıldığı birimlerde, İş Sağlığı ve Güvenliği ile ilgili çalışmalarda bulunmak üzere oluşturulan İş Sağlığı ve Güvenliği kurulunu, j) İş Sağlığı ve Güvenliği Üst Kurulu: İş Sağlığı ve Güvenliği Üst Kurulunu, k) İSG-KATİP: İş Sağlığı Ve Güvenliği hizmetleri ile ilgili iş ve işlemlerin İSG Genel Müdürlüğünce kayıt, takip ve izlenmesi amacıyla kullanılan İş Sağlığı ve Güvenliği Kayıt, Takip ve İzleme Programını, l) İşyeri: bünyesinde mal veya hizmet üretmek amacıyla maddi olan ve olmayan unsurlar ile çalışanın birlikte örgütlendiği, işverenin işyerinde ürettiği mal veya hizmet ile nitelik yönünden bağlılığı bulunan ve aynı yönetim altında örgütlenen işyerine bağlı yerler ile dinlenme, çocuk emzirme, yemek, uyku, yıkanma, muayene ve bakım, beden ve mesleki eğitim yerleri, laboratuvar, uygulama ve araştırma alanları, derslikler ve avlu gibi diğer eklentiler ve araçları da içeren organizasyonu, m) İşveren: Çalışan istihdam eden gerçek veya tüzel kişi yahut tüzel kişiliği olmayan kurum ve kuruluşları, n) İşveren Vekili: Üniversitenin yönetiminde görev alan, işveren adına hareket eden, emir ve talimat veren görev ve yetki sınırlarına göre yönetici(ler) (Rektör, Dekan, Daire Başkanı, Yüksekokul müdürleri Şube Müdürü, Müdür), o) İşyeri Hekimi: İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İşyeri Hekimliği belgesine sahip tıp doktorunu, ö) İş Güvenliği Uzmanı: Usul ve esasları ilgili yönetmelikle belirlenen, İş Sağlığı ve Güvenliği alanında görev yapmak üzere Bakanlıkça yetkilendirilmiş, İş Güvenliği Uzmanlığı belgesine sahip, Bakanlık ve ilgili kuruluşlarında çalışma hayatını denetleyen müfettişler ile mühendislik veya mimarlık eğitimi veren fakültelerin mezunları ile teknik elemanı, p) İş Kazası: İşyerinde veya işin yürütümü nedeniyle meydana gelen, ölüme sebebiyet veren veya vücut bütünlüğünü ruhen ya da bedenen engelli (geçici veya sürekli iş göremez) hale getiren olayı, r) İşyeri Sağlık ve Güvenlik Birimi (İSGB): İşyerinde iş sağlığı ve güvenliği hizmetlerini yürütmek üzere kurulan, gerekli donanım ve personele sahip olan birimi s) Kimyasal Maddelerin Kullanıldığı İşlemler: Bu maddelerin üretilmesi, işlenmesi, kullanılması, depolanması, taşınması, atık ve artıkların arıtılması veya uzaklaştırılması işlemlerini, ş) Kimyasal Madde: Doğal halde bulunan, üretilen, herhangi bir işlem sırasında kullanılan veya atıklar da dahil olmak üzere ortaya çıkan, bizzat üretilmiş olup olmadığına ve piyasaya arz olunup olunmadığına bakılmaksızın her türlü element, bileşik veya karışımları, t) Kişisel Koruyucu Donanım: Çalışanı, yürütülen işten kaynaklanan, sağlık ve güvenliği etkileyen bir veya birden fazla riske karşı koruyan, çalışan tarafından giyilen, takılan veya tutulan, bu amaca uygun olarak tasarımı yapılmış tüm alet, araç, gereç ve cihazları, bir bütün haline getirilmiş cihaz, alet veya malzemeden oluşmuş donanımı, ayrılabilir veya ayrılamaz nitelikteki koruyucu cihaz, alet veya malzemeyi, sadece bu tür donanımlarla kullanılan değiştirilebilir İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 3 / 14 u) Koordinatörlük: İş Sağlığı ve Güvenliği Koordinatörlüğünü, ü)Koordinatör: İş Sağlığı ve Güvenliği Koordinatörünü, v) Koordinatör yardımcısı: İş Sağlığı ve Güvenliği Koordinatör Yardımcısını y) Kriz: Kurumun amaçlarını ve varlığını tehdit eden, risk önleyici önlemlerini yetersiz kılabilecek nitelikte, ani tepki gerektiren, beklenmedik ve hızlı değişikliklerin söz konusu olduğu planlama ve karar mekanizmalarını olumsuz biçimde etkileyen gerilimli bir durumu, z) Meslek Hastalığı: Mesleki risklere maruz kalma sonucu ortaya çıkan hastalığı, aa) Onaylı Defter: İşyeri hekimi ve iş güvenliği uzmanı tarafından yapılan tespit ve tavsiyeler ile gerekli görülen diğer hususların yazıldığı, seri numaralı ve sayfaları bir asıl iki kopyalı şekilde düzenlenmiş, Çalışma ve İş Kurumu İl Müdürlüğü veya Noter tarafından her sayfası mühürlenerek onaylanmış her birim için tek olan defteri, bb) Ortak Sağlık ve Güvenlik Birimi: Kamu kurum ve kuruluşları, organize sanayi bölgeleri ile Türk Ticaret Kanununa göre faaliyet gösteren şirketler tarafından, işyerlerine iş sağlığı ve güvenliği hizmetlerini sunmak üzere kurulan gerekli donanım ve personele sahip olan ve Bakanlıkça yetkilendirilen birimi, cc) Önleme: İşyerinde yürütülen işlerin bütün safhalarında İş Sağlığı ve Güvenliği ile ilgili riskleri ortadan kaldırmak veya azaltmak için planlanan ve alınan tedbirlerin tümünü çç) Periyodik Kontrol: İşyerine ait işlerin yapılmasında kullanılan herhangi bir makine, alet, tesis ve tesisatın ilgili mevzuatına uygun, öngörülen aralıklarda ve yöntemlerle yetkili kişilerce yapılan muayene, deney ve test faaliyetlerini dd) Rektör: Rektörünü,Risk: Tehlikeden kaynaklanacak kayıp, yaralanma ya da başka zararlı sonuç meydana gelme ihtimalini, ee) Risk Değerlendirmesi: İşyerinde var olan ya da dışarıdan gelebilecek tehlikelerin belirlenmesi, bu tehlikelerin riske dönüşmesine yol açan faktörler ile tehlikelerden kaynaklanan risklerin analiz edilerek derecelendirilmesi ve kontrol tedbirlerinin kararlaştırılması amacıyla yapılması gerekli çalışmaları, ff) Sağlık ve Güvenlik İşaretleri: Özel bir nesne, faaliyet veya durumu işaret eden levha, renk, sesli veya ışıklı sinyal, sözlü iletişim ya da el-kol işareti yoluyla İş Sağlığı ve Güvenliği hakkında bilgi ya da talimat veren veya tehlikelere karşı uyaran işaretleri, ğğ) Stajyer: Birimlerin eğitim öğretim planında tanımlanan staj, yaz stajı, mesleki uygulama ve diğer adlarla anılan, uygulamalı olarak yürütülen mesleki eğitim faaliyetlerine katılan öğrencileri, gg) Tehlike: İşyerinde var olan ya da dışarıdan gelebilecek, çalışanı veya işyerini etkileyebilecek zarar veya hasar verme potansiyelini ıı) Tehlike Sınıfı: İş Sağlığı ve Güvenliği açısından, yapılan işin özelliği, işin her safhasında kullanılan veya ortaya çıkan maddeler, iş ekipmanı, üretim yöntem ve şekilleri, çalışma ortam ve şartları ile ilgili diğer hususlar dikkate alınarak işyeri için belirlenen tehlike grubunu hh) Üniversite: ni ii) Yabancı Çalışanlar: Okutman, öğretim görevlisi ve benzeri görevlerde çalışan yabancı uyruklu çalışanları, (2) Bu yönergenin içeriğinde tanımı yapılmayan kavramlar için 6331 sayılı İş Sağlığı ve Güvenliği Kanunu, bağlı yönetmelikler ve diğer mevzuatlardaki tanımlar geçerlidir. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 4 / 14 İKİNCİ BÖLÜM İşveren Genel Yükümlülüğü, İş Güvenliği Uzmanları, İşyeri Hekimleri, Diğer Sağlık Personeli Görevi ile Çalışanların Yükümlülükleri İşverenin genel yükümlülüğü MADDE 5 (1) İşveren, çalışanların işle ilgili sağlık ve güvenliği sağlamakla yükümlü olup İş Sağlığı ve Güvenliği Kanunu hükümleri doğrultusunda iş yerinde iş sağlığı ve iş güvenliği ile ilgili iş ve işlemleri gerçekleştirir. bu çerçevede; Mesleki risklerin önlenmesi, eğitim ve bilgi verilmesi dahil her türlü tedbirin alınması, organizasyonun yapılması, gerekli araç ve gereçlerin sağlanması, sağlık ve güvenlik tedbirlerinin değişen şartlara uygun hale getirilmesi ve mevcut durumun iyileştirilmesi için çalışmalar yapar. a) İşyerinde alınan İş Sağlığı ve Güvenliği tedbirlerine uyulup uyulmadığını izler, denetler ve uygunsuzlukların giderilmesini sağlar. b) Çalışana görev verirken, çalışanın sağlık ve güvenlik yönünden işe uygunluğunu göz önüne alır. c) Yeterli bilgi ve talimat verilenler dışındaki çalışanların hayati ve özel tehlike bulunan yerlere girmemesi için gerekli tedbirleri alır. (2)İşyeri dışındaki uzman kişi ve kuruluşlardan hizmet alınması, işverenin sorumluluklarını ortadan kaldırmaz. (3)Çalışanların İş Sağlığı ve Güvenliği alanındaki yükümlülükleri, işverenin sorumluluklarını etkilemez. (4)İşveren, İş Sağlığı ve Güvenliği tedbirlerinin maliyetini çalışanlara yansıtamaz. (5)Risk değerlendirmesi yapar veya yaptırır. Risk değerlendirmesi, işverenin oluşturduğu bir ekip tarafından gerçekleştirilir İş Sağlığı ve Güvenliği Risk Değerlendirmesi Yönetmeliği (https://www.mevzuat.gov.tr/mevzuat?MevzuatNo=16925&MevzuatTur=7&MevzuatTertip=5) hükümleri doğrultusunda risk değerlendirmesi işlemlerini gerçekleştirerek risk değerlendirme ekibi aşağıdaki şekilde oluşturulur. a) İşveren veya işveren vekili. b) İşyerinde sağlık ve güvenlik hizmetini yürüten iş güvenliği uzmanları ile işyeri hekimleri. c) İşyerindeki çalışan temsilcileri. ç) İşyerindeki destek elemanları. d) İşyerindeki bütün birimleri temsil edecek şekilde belirlenen ve işyerinde yürütülen çalışmalar, mevcut veya muhtemel tehlike kaynakları ile riskler konusunda bilgi sahibi çalışanlar. (2) İş yerinde herhangi bir iş kazası ve ramak kala olay gerçekleştiğinde, İş Kazası/ Ramak Kala Tespit Tutanağı Formunun, https://qdms.subu.edu.tr/QDMSNET/BSAT/SL.aspx?L=1283981654 kazanın yaşandığı gün doldurulması işveren sorumluluğundadır. Tutanak hazırlanırken aşağıdaki hususlara dikkat edilir. a) Kaza-Olay yeri fotoğrafları yer temizlenmeden alınır. Tanıkların ve kazazedelerin kaza- olayı tarifi istenir. İş kazası tutanağında eğer personel ifade veremeyecek durumda ise ilgili bölüme not edilip, daha sonra doldurulur. Gerçekleşen iş kazası hakkında İş sağlığı ve Güvenliği Koordinatörlüğü, iş güvenliği uzmanı, işyeri hekimi mutlaka bilgilendirilecektir. b) İş kazasının sonucunda işveren tarafından gerekli yasal prosedürler uygulanacaktır. c) Personel ilk müdahale sonrası rapor alırsa raporunun bir örneği işverene gönderilecek ve dosyalanacaktır. ç) İşveren tarafından SGK' ya kazanın meydana geldiği günden sonraki 3 iş günü içerisinde Sosyal Güvenlik Kurumu'na bildirilmelidir. İş güvenliği uzmanlarının görevleri İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 5 / 14 MADDE 6 (1) İş güvenliği uzmanları, aşağıda belirtilen görevleri yerine getirmekle yükümlüdür: İş Sağlığı ve Güvenliği Kanunu hükümleri doğrultusunda iş yerinde iş sağlığı ve iş güvenliği ile ilgili iş ve işlemleri gerçekleştirir. bu çerçevede; a) Rehberlik; 1) İşyerinde yapılan çalışmalar ve yapılacak değişikliklerle ilgili olarak tasarım, makine ve diğer teçhizatın durumu, bakımı, seçimi ve kullanılan maddeler de dahil olmak üzere işin planlanması, organizasyonu ve uygulanması, kişisel koruyucu donanımların seçimi, temini, kullanımı, bakımı, muhafazası ve test edilmesi konularının, İş Sağlığı ve Güvenliği mevzuatına ve genel iş güvenliği kurallarına uygun olarak sürdürülmesini sağlamak için işverene önerilerde bulunmak, 2) İş sağlığı ve güvenliğiyle ilgili alınması gereken tedbirleri işverene yazılı olarak bildirmek, İşyerinde meydana gelen iş kazası ve meslek hastalıklarının nedenlerinin araştırılması ve tekrarlanmaması için alınacak önlemler konusunda çalışmalar yaparak işverene önerilerde bulunmak, 3) İşyerinde meydana gelen ancak ölüm ya da yaralanmaya neden olmayan, ancak çalışana, ekipmana veya işyerine zarar verme potansiyeli olan olayların nedenlerinin araştırılması konusunda çalışma yapmak ve işverene önerilerde bulunmak. b) Risk Değerlendirmesi; 1) İş Sağlığı ve Güvenliği yönünden risk değerlendirmesi yapılmasıyla ilgili çalışmalara ve uygulanmasına katılmak, risk değerlendirmesi sonucunda alınması gereken sağlık ve güvenlik önlemleri konusunda işverene önerilerde bulunmak ve takibini yapmak. a) Çalışma Ortamı Gözetimi; 1) Çalışma ortamının gözetiminin yapılması, işyerinde İş Sağlığı ve Güvenliği mevzuatı gereği yapılması gereken periyodik bakım, kontrol ve ölçümleri planlamak ve uygulamalarını kontrol etmek. 2) İşyerinde kaza, yangın veya patlamaların önlenmesi için yapılan çalışmalara katılmak, bu konuda işverene önerilerde bulunmak, uygulamaları takip etmek; doğal afet, kaza, yangın veya patlama gibi durumlar için acil durum planlarının hazırlanması çalışmalarına katılmak, bu konuyla ilgili periyodik eğitimlerin ve tatbikatların yapılmasını ve acil durum planı doğrultusunda hareket edilmesini izlemek ve kontrol etmek. ç) Eğitim, Bilgilendirme ve Kayıt; 1) Çalışanların İş Sağlığı ve Güvenliği eğitimlerinin ilgili mevzuata uygun olarak planlanması konusunda çalışma yaparak işverenin onayına sunmak ve uygulamalarını yapmak veya kontrol etmek. 2) Çalışma ortamıyla ilgili İş Sağlığı ve Güvenliği çalışmaları ve çalışma ortamı gözetim sonuçlarının kaydedildiği yıllık değerlendirme raporunu işyeri hekimi ile işbirliği halinde hazırlamak. 3) Çalışanlara yönelik bilgilendirme faaliyetlerini düzenleyerek işverenin onayına sunmak ve uygulamasını kontrol etmek. 4) Gerekli yerlerde kullanılmak amacıyla İş Sağlığı ve Güvenliği talimatları ile çalışma izin prosedürlerini hazırlayarak işverenin onayına sunmak ve uygulamasını kontrol etmek. 5) Bakanlıkça belirlenecek iş sağlığı ve güvenliğini ilgilendiren konularla ilgili bilgileri, İSG- KATİP’e bildirmek. b) İlgili Birimlerle İşbirliği; 1) İşyeri hekimiyle birlikte iş kazaları ve meslek hastalıklarıyla ilgili değerlendirme yapmak, tehlikeli olayın tekrarlanmaması için inceleme ve araştırma yaparak gerekli önleyici faaliyet planlarını hazırlamak ve uygulamaların takibini yapmak. 2) Bir sonraki yılda gerçekleştirilecek İş Sağlığı ve Güvenliği ile ilgili faaliyetlerin yer aldığı yıllık çalışma planını işyeri hekimiyle birlikte hazırlamak. 3) Bulunması halinde üyesi olduğu İş Sağlığı ve Güvenliği kuruluyla işbirliği içinde çalışmak. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 6 / 14 4) Çalışan temsilcisi ve destek elemanlarının çalışmalarına destek sağlamak ve bu kişilerle işbirliği yapmak. İşyeri hekimlerinin görevleri MADDE 7- (1) İşyeri hekimleri, İş Sağlığı ve Güvenliği hizmetleri kapsamında aşağıdaki görevleri yapmakla yükümlüdür. a) Rehberlik; 1) İş sağlığı ve güvenliği hizmetleri kapsamında çalışanların sağlık gözetimi ve çalışma ortamının gözetimi ile ilgili işverene rehberlik yapmak. 2) İşyerinde yapılan çalışmalar ve yapılacak değişikliklerle ilgili olarak işyerinin tasarımı, kullanılan maddeler de dahil olmak üzere işin planlanması, organizasyonu ve uygulanması, kişisel koruyucu donanımların seçimi konularının iş sağlığı ve güvenliği mevzuatına ve genel iş sağlığı kurallarına uygun olarak sürdürülmesini sağlamak için işverene önerilerde bulunmak. 3) İşyerinde çalışanların sağlığının geliştirilmesi amacıyla gerekli aktiviteler konusunda işverene tavsiyelerde bulunmak. 4) İş sağlığı ve güvenliği alanında yapılacak araştırmalara katılmak, ayrıca işin yürütümünde ergonomik ve psikososyal riskler açısından çalışanların fiziksel ve zihinsel kapasitelerini dikkate alarak iş ile çalışanın uyumunun sağlanması ve çalışma ortamındaki stres faktörlerinden korunmaları için araştırmalar yapmak ve bu araştırma sonuçlarını rehberlik faaliyetlerinde dikkate almak. 5) Kantin, yemekhane, yatakhane, kreş ve emzirme odaları ile soyunma odaları, duş ve tuvaletler dahil olmak üzere işyeri bina ve eklentilerinin genel hijyen şartlarını sürekli izleyip denetleyerek, çalışanlara yürütülen işin gerektirdiği beslenme ihtiyacının ve uygun içme suyunun sağlanması konularında tavsiyelerde bulunmak. 6) İşyerinde meydana gelen iş kazası ve meslek hastalıklarının nedenlerinin araştırılması ve tekrarlanmaması için alınacak önlemler konusunda çalışmalar yaparak işverene önerilerde bulunmak. 7) İşyerinde meydana gelen ancak ölüm ya da yaralanmaya neden olmadığı halde çalışana, ekipmana veya işyerine zarar verme potansiyeli olan olayların nedenlerinin araştırılması konusunda çalışma yapmak ve işverene önerilerde bulunmak. 8) İş sağlığı ve güvenliğiyle ilgili alınması gereken tedbirleri işverene yazılı olarak bildirmek. b) Risk değerlendirmesi; 1) İş sağlığı ve güvenliği yönünden risk değerlendirmesi yapılmasıyla ilgili çalışmalara ve uygulanmasına katılmak, risk değerlendirmesi sonucunda alınması gereken sağlık ve güvenlik önlemleri konusunda işverene önerilerde bulunmak ve takibini yapmak. 2) Gebe veya emziren kadınlar, 18 yaşından küçükler, meslek hastalığı tanısı veya ön tanısı olanlar, kronik hastalığı olanlar, yaşlılar, malul ve engelliler, alkol, ilaç ve uyuşturucu bağımlılığı olanlar, birden fazla iş kazası geçirmiş olanlar gibi özel politika gerektiren grupları yakın takip ve koruma altına almak, bilgilendirmek ve yapılacak risk değerlendirmesinde özel olarak dikkate almak. c) Sağlık gözetimi; 1) Sağlık gözetimi kapsamında yapılacak işe giriş ve periyodik muayeneler ve tetkikler ile ilgili olarak çalışanları bilgilendirmek ve onların rızasını almak. 2) Gece postaları da dahil olmak üzere çalışanların sağlık gözetimini yapmak. 3) Çalışanın kişisel özellikleri, işyerinin tehlike sınıfı ve işin niteliği öncelikli olarak göz önünde bulundurularak uluslararası standartlar ile işyerinde yapılan risk değerlendirmesi sonuçları doğrultusunda; az tehlikeli sınıftaki işlerde en geç beş yılda bir, tehlikeli sınıftaki işlerde en geç üç yılda bir, çok tehlikeli sınıftaki işlerde en geç yılda bir, özel politika gerektiren grupta yer alanlardan çocuk, genç ve gebe çalışanlar için en geç altı ayda bir defa olmak üzere periyodik muayene İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 7 / 14 tekrarlanır. Ancak işyeri hekiminin gerek görmesi halinde bu süreler kısaltılır. 4) Çalışanların yapacakları işe uygun olduklarını belirten işe giriş ve periyodik sağlık muayenesi ile gerekli tetkiklerin sonuçlarını düzenlemek ve işyerinde muhafaza etmek. 5) Özel politika gerektiren gruplar, meslek hastalığı tanısı veya ön tanısı alanlar, kronik hastalığı, madde bağımlılığı, birden fazla iş kazası geçirmiş olanlar gibi çalışanların, uygun işe yerleştirilmeleri için gerekli sağlık muayenelerini yaparak rapor düzenlemek, meslek hastalığı tanısı veya ön tanısı almış çalışanın olması durumunda kişinin çalıştığı ortamdaki diğer çalışanların sağlık muayenelerini tekrarlamak. 6) Sağlık sorunları nedeniyle işe devamsızlık durumları ile işyerinde olabilecek sağlık tehlikeleri arasında bir ilişkinin olup olmadığını tespit etmek, gerektiğinde çalışma ortamı ile ilgili ölçümler yapılmasını planlayarak işverenin onayına sunmak ve alınan sonuçların çalışanların sağlığı yönünden değerlendirmesini yapmak. 7) Çalışanların sağlık nedeniyle tekrarlanan işten uzaklaşmalarından sonra işe dönüşlerinde talep etmeleri halinde işe dönüş muayenesi yaparak eski görevinde çalışması sakıncalı bulunanlara mevcut sağlık durumlarına uygun bir görev verilmesini tavsiye ederek işverenin onayına sunmak. 8) Bulaşıcı hastalıkların kontrolü için yayılmayı önleme ve bağışıklama çalışmalarının yanı sıra gerekli hijyen eğitimlerini vermek, gerekli muayene ve tetkiklerinin yapılmasını sağlamak. 9) İşyerindeki sağlık gözetimi ile ilgili çalışmaları kaydetmek, iş güvenliği uzmanı ile işbirliği yaparak iş kazaları ve meslek hastalıkları ile ilgili değerlendirme yapmak, tehlikeli olayın tekrarlanmaması için inceleme ve araştırma yaparak gerekli önleyici faaliyet planlarını hazırlamak ve bu konuları da içerecek şekilde yıllık çalışma planını hazırlayarak işverenin onayına sunmak, uygulamaların takibini yapmak ve yıllık değerlendirme raporunu hazırlamak. 10) Bir başka işverenden iş görmek için işyerine geçici olarak gönderilen çalışanlar ile alt işveren çalışanlarının yapacakları işe uygun olduğunu gösteren sağlık raporlarının süresinin dolup dolmadığını kontrol etmek. ç) Eğitim, bilgilendirme ve kayıt; 1) Çalışanların iş sağlığı ve güvenliği eğitimlerinin ilgili mevzuata uygun olarak planlanması konusunda çalışma yaparak işverenin onayına sunmak ve uygulamalarını yapmak veya kontrol etmek. 2) İşyerinde ilkyardım ve acil müdahale hizmetlerinin organizasyonu ve personelin eğitiminin sağlanması çalışmalarını ilgili mevzuat doğrultusunda yürütmek. 3) Yöneticilere, bulunması halinde iş sağlığı ve güvenliği kurulu üyelerine ve çalışanlara genel sağlık, iş sağlığı ve güvenliği, hijyen, bağımlılık yapan maddelerin kullanımının zararları, kişisel koruyucu donanımlar ve toplu korunma yöntemleri konularında eğitim vermek, eğitimin sürekliliğini sağlamak. 4) Çalışanları işyerindeki riskler, sağlık gözetimi, yapılan işe giriş ve periyodik muayeneler konusunda bilgilendirmek. 5) İş sağlığı ve güvenliği çalışmaları ve sağlık gözetimi sonuçlarının kaydedildiği yıllık değerlendirme raporunu iş güvenliği uzmanı ile işbirliği halinde EK-3’teki örneğine uygun olarak hazırlamak. 6) Bakanlıkça belirlenecek iş sağlığı ve güvenliğini ilgilendiren konularla ilgili bilgileri İSG KATİP sistemi üzerinden Genel Müdürlüğe bildirmek. d) İlgili birimlerle işbirliği; 1) Sağlık gözetimi sonuçlarına göre, iş güvenliği uzmanı ile işbirliği içinde çalışma ortamının gözetimi kapsamında gerekli ölçümlerin yapılmasını önermek, ölçüm sonuçlarını değerlendirmek. 2) Bulunması halinde üyesi olduğu iş sağlığı ve güvenliği kuruluyla işbirliği içinde çalışmak. 3) İşyerinde iş sağlığı ve güvenliği konularında bilgi ve eğitim sağlanması için ilgili taraflarla işbirliği yapmak. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 8 / 14 4) İş kazaları ve meslek hastalıklarının analizi, iş uygulamalarının iyileştirilmesine yönelik programlar ile yeni teknoloji ve donanımın sağlık açısından değerlendirilmesi ve test edilmesi gibi mevcut uygulamaların iyileştirilmesine yönelik programların geliştirilmesi çalışmalarına katılmak. 5) Çalışma Gücü ve Meslekte Kazanma Gücü Kaybı Oranı Yönetmeliğine göre meslek hastalığı ile ilgili sağlık kurulu raporlarını düzenlemeye yetkili hastaneler ile işbirliği içinde çalışmak, iş kazasına uğrayan veya meslek hastalığına yakalanan çalışanların rehabilitasyonu konusunda ilgili birimlerle işbirliği yapmak. 6) İş sağlığı ve güvenliği alanında yapılacak araştırmalara katılmak. 7) Gerekli yerlerde kullanılmak amacıyla iş sağlığı ve güvenliği talimatları ile çalışma izin prosedürlerinin hazırlanmasında iş güvenliği uzmanına katkı vermek. 8) Bir sonraki yılda gerçekleştirilecek iş sağlığı ve güvenliğiyle ilgili faaliyetlerin yer aldığı yıllık çalışma planını iş güvenliği uzmanıyla birlikte hazırlamak. 9) İşyerinde görevli çalışan temsilcisi ve destek elemanlarının çalışmalarına destek sağlamak ve bu kişilerle işbirliği yapmak. Diğer sağlık personelinin görevleri MADDE 8- (1) Diğer sağlık personelinin görevleri aşağıda belirtilmiştir; a) İş sağlığı ve güvenliği hizmetlerinin planlanması, değerlendirilmesi, izlenmesi ve yönlendirilmesinde işyeri hekimi ile birlikte çalışmak, veri toplamak ve gerekli kayıtları tutmak. b) Çalışanların sağlık ve çalışma öykülerini işe giriş/periyodik muayene formuna yazmak ve işyeri hekimi tarafından yapılan muayene sırasında hekime yardımcı olmak c) Özel politika gerektiren grupların takip edilmesi ve gerekli sağlık muayenelerinin yaptırılmasını sağlamak ç) İlk yardım hizmetlerinin organizasyonu ve yürütümünde işyeri hekimi ile birlikte çalışmak d) Çalışanların sağlık eğitiminde görev almak.. e) İşyeri bina ve eklentilerinin genel hijyen şartlarının sürekli izlenip denetlemesinde işyeri hekimiyle birlikte çalışmak. f) İşyeri hekimince verilecek iş sağlığı ve güvenliği ile ilgili diğer görevleri yürütmek. g) İşyerinde görevli çalışan temsilcisi ve destek elemanlarının çalışmalarına destek sağlamak ve bu kişilerle işbirliği yapmak. Çalışanların yükümlülükleri MADDE 9- (1) Çalışanlar, Üniversitede İş Sağlığı ve Güvenliği ilgili aşağıda belirtilen hususlara uymakla yükümlüdür. (2)İşveren tarafından planlanan İş Sağlığı ve Güvenliği eğitimlerine katılır, kendilerine verilen eğitim ve talimatlar doğrultusunda çalışırlar. (3)İş Sağlığı ve Güvenliği ile ilgili aldıkları eğitim ve işverenin bu konudaki talimatları doğrultusunda, kendilerinin ve hareketlerinden veya yaptıkları işten etkilenen diğer çalışanların sağlık ve güvenliklerini tehlikeye düşürmemekle yükümlüdürler. (4)Üniversitedeki makine, cihaz, araç, gereç, tehlikeli madde, taşıma ekipmanı ve diğer araçları kurallara uygun şekilde kendilerine verilen eğitim ve talimatlar doğrultusunda kullanırlar. (5)Kendilerine verilen kişisel koruyucu donanımı doğru kullanmak zorundadırlar. Güvenlik donanımlarını keyfi olarak çıkaramazlar, değiştiremezler. (6)Üniversitede İş Sağlığı ve Güvenliği tedbirlerinin belirlenmesi, uygulanması ve alınan tedbirlere uyulması hususunda İSG birim kurullarıyla iş birliği yaparlar. (7)Kendi görev alanında, iş sağlığı ve güvenliğinin sağlanması için işveren ve çalışan temsilcisi ile iş birliği yaparlar. (8)İSG üst kurulunda ve birim kurullarında alınan kararlara uymakla yükümlüdürler. İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 9 / 14 (9)İşyerinde meydana gelen ciddi ve ani gelişen her türlü tehlikeli durumu, koruma tedbirlerindeki aksaklık ve eksikliği işveren iş güvenliği uzmanına, çalışan temsilcisine veya idare amirine derhal haber verirler. ÜÇÜNCÜ BÖLÜM İş Sağlığı ve Güvenliği Koordinatörlüğü Amacı, Faaliyet Alanları, Koordinatörlüğün Yönetim Organları ve Görevleri, Koordinatörün Görevleri, Koordinatörlüğün amaçları MADDE 10- (1) Koordinatörlüğün amacı; birimlerin İş Sağlığı ve Güvenliği ile ilgili yasal mevzuattaki gereklilikleri yerine getirmeleri için rehberlik etmek, İş Sağlığı ve Güvenliği alanında faaliyet gösteren kamu kurumları ve özel sektör kuruluşları ile iş birliği yapmak ve çalışanların sağlığını koruyucu ve geliştirmeye yönelik faaliyetlerde koordinasyonu sağlamaktır. Koordinatörlüğün faaliyet alanları MADDE 11- (1) Koordinatörlük, belirtilen amaçları gerçekleştirmek üzere aşağıdaki faaliyetlerde bulunur: a) 6331 sayılı İş Sağlığı ve Güvenliği Kanunu ile ilgili yönetmelikler gereği işyerlerinde uygulanması zorunlu olan faaliyetlerin, yasa ve yönetmelik esaslarına uygun olarak yapılması için tüm birimlere rehberlik etmek, b) Birimler tarafından tespit edilen tehlikeleri değerlendirmek ve alınacak önlemlere rehberlik etmek, c) Birimlerde meydana gelen iş kazası, meslek hastalığı ve ramak kala olayların Bakanlığa bildiriminde izlenecek yol konusunda rehberlik etmek, ç) Üniversite'ye bağlı birimlerde görev yapan (stajyerler dahil) tüm çalışanlara İş Sağlığı ve Güvenliği konusunda rehberlik etmek ve hizmet vermek, d) İş Sağlığı ve Güvenliği kurullarının faaliyetlerine rehberlik etmek, e) Birimlerden gelen yılsonu İSG faaliyet raporlarını değerlendirmek ve üst kurula sunmak, f)Üniversite birimlerinde hazırlanması gereken İş Sağlığı ve Güvenliği Eğitim Planını hazırlamak, risk değerlendirme çalışmalarının planlamasını yapmak ve acil durum planlarının hazırlanmasına rehberlik etmek, g) Koordinatörlük için gerekli İş Sağlığı ve Güvenliği Çalışma Planı hazırlamak, diğer birimler için ise hazırlanmasına rehberlik etmek, ğ)Faaliyet alanı kapsamında sürdürülen eğitim çalışmalarını desteklemek, eğitim programlarına yönelik uygulama ve araştırma olanakları sağlamak, h) İş kazası ve meslek hastalıklarını; soruşturmak, kök sebep analizi yapılarak doğru önlemlerin alınmasını planlamak, bunları önlemeye yönelik olarak işverenlere ve çalışanlara eğitimler düzenlemek, danışmanlık hizmeti vermek ve işyeri ortam risk faktörlerinin kontrolünü sağlama amaçlı faaliyetlerde bulunmak, ı) İş kazaları ve meslek hastalıklarını önlemeye yönelik olarak işverenlere ve çalışanlara yönelik eğitimler düzenlemek, danışmanlık hizmeti vermek ve işyeri ortam risk faktörlerinin kontrolünü sağlamaya yönelik rehberlik faaliyetinde bulunmak, i)İş Sağlığı ve Güvenliği ile ilgili çalışmalar yapan yurtiçi ve yurtdışı kuruluşlarla iş birliği yaparak konferanslar, seminerler, kurslar vb. faaliyetler gerçekleştirmek. Koordinatörlüğün yönetim organları MADDE 12- (1) Koordinatörlüğün organları şunlardır: İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 10 / 14 a) Koordinatör ve Koordinatör Yardımcıları Koordinatör ve koordinatör yardımcıları MADDE 13- (1) Koordinatör, İş Sağlığı ve Güvenliği alanında uzmanlaşmış (en az C sınıfı İş Güvenliği Uzmanlığı veya İşyeri Hekimliği belgesine sahip) ve bu alanda deneyimli öğretim elemanları veya idari personel arasından Rektör tarafından seçilerek 3 yıl süreyle görevlendirilir. Görev süresi sona eren koordinatör aynı usulle yeniden görevlendirilebilir. Koordinatörün altı aydan fazla görevinin başında bulunamayacağı durumlarda görevi sona erer. (2) Koordinatör yardımcıları, Koordinatörün çalışmalarında kendisine yardımcı olmak üzere üniversitenin akademik veya idari personeli arasından seçilmiş ve en az C sınıfı iş güvenliği uzmanlığı veya işyeri hekimliği belgesine sahip personellerdir. Koordinatör, en az iki kişiyi koordinatör yardımcısı olarak görevlendirilmek üzere Rektör oluruna sunar. Rektör gerektiğinde aynı usulle koordinatör yardımcılarını değiştirebilir. (3) Koordinatörün görevi başında bulunmadığı zamanlarda koordinatörlük görevine yardımcılarından biri vekalet eder. Koordinatörün görevleri MADDE 14- (1) Koordinatörün görevleri şunlardır: a) Koordinatörlüğü temsil etmek, b) Koordinatörlüğün çalışmaları hakkında Rektör ve sorumlu Rektör Yardımcısını bilgilendirmek, c) Yasa gereği birimlerde görevlendirilecek iş yeri hekimi ve iş güvenliği uzmanları listesini Rektör onayına sunmak, ç) Rektör tarafından görevlendirilmeleri onaylanan iş yeri hekimi ve iş güvenliği uzmanlarının, çalışan sayılarına göre birimlerde dağılımını yapmak, d) Faaliyet alanında yer alan birimlerin etkin çalışmasını sağlamak üzere gerekli düzenlemeleri yapmak, e) İlgili mevzuat hükümlerine uygun olarak çalışanların, iş sağlığı ve güvenliği eğitim programını hazırlamak ve Rektörün onayına sunmak, f) Koordinatörlüğe ait iş sağlığı ve güvenliği ile ilgili çalışma programı koordinatörlüğün diğer üyeleri ile birlikte hazırlamak, g) İş sağlığı ve güvenliği uygulamalarının etkin yürütülebilmesi amacıyla Birimlerle işbirliği ve koordinasyonu sağlamak, Koordinatör yardımcılarının görevleri MADDE 15- (1) Koordinatör Koordinatör yardımcılarının görevleri şunlardır: a) Koordinatör tarafından verilen görevleri yapmak, b) Koordinatörün görevi başında bulunmadığı zamanlarda koordinatörlük görevine vekalet etmek. DÖRDÜNCÜ BÖLÜM İş Sağlığı ve Güvenliği Kurulu, Çalışma Usulleri ve Görevleri İş Sağlığı ve güvenliği kurulu ve çalışma usulleri MADDE 16 (1) İş Sağlığı ve Güvenliği Kurulu aşağıdaki üyelerden oluşur: a) İşveren veya İşveren Vekili b) İş Güvenliği Uzmanı İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 11 / 14 c) İşyeri Hekimi ç) İnsan kaynakları, personel, sosyal işler veya idari ve mali işleri yürütmekle görevli bir kişi d) Bulunması halinde Sivil Savunma Uzmanı e) Bulunması halinde formen, ustabaşı veya usta, f) Destek Elemanı, g) Çalışan Temsilcisi, işyerinde birden çok çalışan temsilcisi olması halinde Baş Temsilciden oluşmaktadır. (2) Kurulun başkanı işveren veya işveren vekili, kurulun sekreteri ise varsa iş güvenliği uzmanıdır; İş güvenliği uzmanının tam zamanlı çalışma zorunluluğu olmayan işyerlerinde; sekretarya, insan kaynakları, personel, sosyal işler veya idari ve mali işleri yürütmekle görevli kişi tarafından yürütülür. (3) İşyerindeki formen, ustabaşı veya ustaların yarıdan fazlasının katılacağı toplantıda açık oyla seçilir. Seçimle belirlenememesi halinde işveren tarafından atanır. Kurul üyelerinden destek elemanı ve çalışan temsilcisinin aynı usulle yedeği seçilir. (4) İş Sağlığı ve Güvenliği Kurulları Hakkında Yönetmeliğin 4 üncü maddesinin 1 inci fıkrasının ç bendi uyarınca kurulacak kurullarda üyeler ve kurul sekreteri, asıl işveren ve alt işveren tarafından ortak kararla atanır (5) İş Sağlığı ve Güvenliği Kurulları, görevlendirmesi Rektör tarafından onaylanan ve Koordinatörlükçe görev dağılımı yapılan iş güvenliği uzmanı ve iş yeri hekimini içermek kaydıyla Fakültelerde Dekan, Daire Başkanlıklarında Başkan, Rektörlüğe Bağlı İdari Birimler, Yüksekokul, Merkezler, Meslek Yüksekokulu ve Enstitülerde Müdür tarafından oluşturulur (6) Elli ve daha fazla çalışanı olan birimlerde İş Sağlığı ve Güvenliği Kurulları kurularak, üyeleri üç yıl süre ile görevlendirilir. Görev süresi sona eren kurul üyeleri yeniden görevlendirilebilir. Boşalan üyelikler yerine aynı usulde yeniden görevlendirme yapılır. (7) Kurullar ayda en az bir kere toplanır. Ancak kurul, işyerinin tehlike sınıfını dikkate alarak, tehlikeli işyerlerinde bu sürenin iki ay, az tehlikeli işyerlerinde ise üç ay olarak belirlenmesine karar verebilir. (8) Toplantının gündemi, yeri, günü ve saati toplantıdan en az kırk sekiz saat önce kurul üyelerine bildirilir. Gündem, sorunların ve varsa İş Sağlığı ve Güvenliğine ilişkin projelerin önem sırasına göre belirlenir. Kurul üyeleri gündemde değişiklik isteyebilirler. Bu istek kurulca uygun görüldüğünde gündem buna göre değiştirilir. (9) Ölümlü, uzuv kayıplı veya ağır iş kazası halleri veya özel bir tedbiri gerektiren önemli hallerde kurul üyelerinden herhangi biri kurulu olağanüstü toplantıya çağırabilir. Bu konudaki tekliflerin kurul başkanına veya sekreterine yapılması gerekir. Toplantı zamanı, konunun ivedilik ve önemine göre tespit olunur. (10) Kurul toplantılarının günlük çalışma saatleri içinde yapılması asıldır. Kurulun toplantılarında geçecek süreler günlük çalışma süresinden sayılır. (11) Kurul, üye tam sayısının salt çoğunluğu ile işveren/işveren vekili başkanlığında toplanır ve katılanların salt çoğunluğu ile karar alır. Çekimser oy kullanılamaz. Oyların eşitliği halinde başkanın oyu kararı belirler. Çoğunluğun sağlanamadığı veya başka bir nedenle toplantının yapılmadığı hallerde durumu belirten bir tutanak düzenlenir. (12) Her toplantıda, görüşülen konularla ilgili alınan kararları içeren bir tutanak düzenlenir. Tutanak, toplantıya katılan başkan ve üyeler tarafından imzalanır. İmza altına alınan kararlar herhangi bir işleme gerek kalmaksızın işveren/işveren vekiline bildirilmiş sayılır. İmzalı tutanak ve kararlar sırasıyla özel dosyasında saklanır. (13) Toplantıda alınan kararlar gereği yapılmak üzere ilgililere duyurulur. Ayrıca çalışanlara duyurulması faydalı görülen konular işyerinde ilan edilir. (14) Her toplantıda, önceki toplantıya ilişkin kararlar ve bunlarla ilgili uygulamalar hakkında İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 12 / 14 başkan veya kurulun sekreteri tarafından kurula gerekli bilgi verilir ve gündeme geçilir. (15) Kurulca işyerinde ilan edilen kararlar işverenleri ve çalışanları (satjyerler dahil) bağlar. (16) Kurul, 6331 sayılı İş Sağlığı ve Güvenliği Kanununun 13 üncü maddesinde belirtilen çalışmaktan kaçınma hakkı taleplerinde birinci fıkranın (a) bendine göre belirlenen süre dikkate alınmaksızın acilen toplanır. Toplantıda alınan karar çalışan ve çalışan temsilcisine yazılı olarak tebliğ edilir. (17) Ellinin altında çalışanı bulunan iş yeri bünyesinde sadece Risk Analiz Ekipleri ve Acil Durum Ekipleri kurulur. İşveren isterse kurul oluşturabilir. İş sağlığı ve güvenliği kurulunun görevleri MADDE 17 (1) İş Sağlığı ve Güvenliği Kurulun görevleri şunlardır: a) İşyerinin niteliğine uygun bir İş Sağlığı ve Güvenliği İç Yönerge taslağı hazırlamak, işveren/işveren vekili onayına sunmak ve yönergenin uygulanmasını izlemek, izleme sonuçlarını rapor haline getirip alınması gereken tedbirleri belirlemek ve kurul gündemine almak, b) İş Sağlığı ve Güvenliği konularında o işyerinde çalışanlara yol göstermek, c) İş Sağlığı ve Güvenliği ilişkin tehlikeleri ve önlemleri değerlendirmek, tedbirleri belirlemek, işveren/işveren vekili bildirimde bulunmak, ç) İşyerinde meydana gelen her iş kazası ve işyerinde meydana gelen ancak iş kazası olarak değerlendirilmeyen işyeri ya da iş ekipmanının zarara uğratma potansiyeli olan olayları veya meslek hastalığında yahut İş Sağlığı ve Güvenliği ile ilgili bir tehlike halinde gerekli araştırma ve incelemeyi yapmak, alınması gereken tedbirleri bir raporla tespit ederek işveren/işveren vekiline vermek, d) İşyerinde İş Sağlığı ve Güvenliği eğitimini, Koordinatörlüğün koordinasyonunda planlamak, bu konu ve kurallarla ilgili programları hazırlamak, işveren/işveren vekilinin onayına sunmak ve bu programların uygulanmasını izlemek ve eksiklik görülmesi halinde geri bildirimde bulunmak, e) İşyerinde yapılacak bakım ve onarım çalışmalarında gerekli güvenlik tedbirlerini planlamak ve bu tedbirlerin uygulamalarını kontrol etmek, f) İşyerinde yangın, doğal afet, sabotaj ve benzeri tehlikeler için alınan tedbirlerin yeterliliğini ve ekiplerin çalışmalarını izlemek, g) İşyerinin İş Sağlığı ve Güvenliği durumuyla ilgili yıllık rapor hazırlamak, o yılki çalışmaları değerlendirmek, elde edilen tecrübeye göre ertesi yılın çalışma programında yer alacak hususları belirlemek ve işverene teklifte bulunmak, ğ) 6331 sayılı İş Sağlığı ve Güvenliği Kanununun 13. maddesinde belirtilen çalışmaktan kaçınma hakkı talepleri ile ilgili acilen toplanarak karar vermek, h) İşyerinde teknoloji, iş organizasyonu, çalışma şartları, sosyal ilişkiler ve çalışma ortamı ile ilgili faktörlerin etkilerini kapsayan tutarlı ve genel bir önleme politikası geliştirmeye yönelik çalışmalar yapmak. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler İletişim MADDE 18- (1) işyerlerinde İş Sağlığı ve Güvenliği faaliyetlerinin farkındalığını artırmak, bunları yaygınlaştırmak ve uygulamak üzere aşağıdaki iletişim yöntemleri kullanılır: a) Eğitim, Seminer ve Konferanslar, İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 13 / 14 b) Çalışanları mutat bilgilendirme toplantıları (Çalışanların amirleriyle yapacağı gayri resmi toplantılar), c) İş Sağlığı ve Güvenliği Eğitimi, ç) Uyarı işaretlerinin asılması ve takibi, d) İş Sağlığı ve Güvenliği ile ilgili duyurular, e) Bakım formları, f) İş Sağlığı ve Güvenliği Yönergesi, g) Şikayet ve öneriler, h) Malzeme güvenlik bilgi formları, ı) Alet/araç kullanım el kitapları, i) Sağlık ve güvenlik posterleri. Şikayet, öneri ve iletişim mekanizması MADDE 19- (1) işyerlerinde çalışanlar tarafından yapılacak olan İş Sağlığı ve Güvenliğine ilişkin şikayet veya öneriler yazı ile varsa İş Sağlığı ve Güvenliği Kuruluna sözlü veya yazılı (elektronik posta, dilekçe, telefon görüşmesi vb. ile) bildirilir. Kurula yapılan şikayet ve/veya öneriler takip eden ilk İş Sağlığı ve Güvenliği Kurulunda görüşülür, alınan kararlar ilgililere bildirilir. (2)Hizmet sunan yükleniciler ve kiracılar İş Sağlığı ve Güvenliği kurallarına uymakla yükümlüdür. (3)Yükümlülüklerin yerine getirilmemesi nedeniyle doğacak her türlü idari, hukuki ve cezai sorumluluk kendilerine ait olacaktır. Lojmanlar ve konukevi MADDE 20- (1) İş Sağlığı ve Güvenliği konularında lojmanlardan lojman yönetimi, konukevinden ise bağlı olduğu İşveren Vekili sorumludur . İşyeri tehlike sınıfı MADDE 21- (1) Tehlike sınıfının belirlenmesinde, birimin asıl işi esas alınır. (2) Üniversite birimleri, tescilli işyerlerine ait tehlike sınıfını ve kodunu 26.12.2012 tarih ve 28509 sayılı Resmi Gazetede yayımlanan İş Sağlığı ve Güvenliğine İlişkin İşyeri Tehlike Sınıfları Tebliği’ne göre belirler. Yönergede bulunmayan hususlar MADDE 22- (1) Çalışanların tabi oldukları mevzuat hükümleri saklı kalmak kaydıyla, bu Yönergede hüküm bulunmayan hallerde 6331 sayılı İş Sağlığı ve Güvenliği Kanunu; 4857 Sayılı İş Kanunu; 5510 Sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu; 657 Sayılı Devlet Memurları Kanunu; 2547 Sayılı Yükseköğretim Kanunu, iş sağlığı ve güvenliği ile ilgili diğer tüm yönetmelikler ve ilgili diğer mevzuat hükümleri uygulanır. Yönergenin işlevi MADDE 23- (1) İşbu Yönerge İSG Kurullarınca kendi işyerinin niteliklerine uygun olması halinde işbu Yönergenin 17 inci madddesi bağlamında iç yönerge olarak da kullanılabilir. . ALTINCI BÖLÜM Yürürlük ve Yürütme Yürürlük İŞ SAĞLIĞI VE GÜVENLİĞİ YÖNERGESİ Doküman No: KYS.YNG.093 İlk Yayın Tarihi: 27.06.2025 Revizyon Tarihi: 27.06.2025 Revizyon No: 0 Sayfa: 14 / 14 Yürürlük MADDE 24 (1) Bu Yönerge Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 25 (1) Bu Yönerge hükümlerini Rektörü yürütür."
}