{
    "file_name": "kali̇te_guvencesi̇_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1-(1) Bu Yönergenin amacı, ’nde Yükseköğretim Kalite Güvencesi Yönetmeliği kapsamında, Yükseköğretim Kalite Kurulu tarafından belirlenen usul ve esaslar doğrultusunda, eğitim-öğretim ve araştırma faaliyetleri ile idarî hizmetlerinin iç ve dış kalite güvencesi, akreditasyon süreçleri, bu kapsamda tanımlanan görev, yetki ve sorumlulukları, Kalite Komisyonu ile Kalite Koordinatörlüğü’nün çalışma usul ve esaslarını belirlemektir. Kapsam MADDE 2-(1) Bu Yönerge, ’nin eğitim öğretim, araştırma faaliyetleri ve idari hizmetlerinin iç ve dış değerlendirme ve kalite güvencesi sistemi ile akreditasyon süreçleri ve bu kapsamda tanımlanan görev, yetki ve sorumluluklara ilişkin usul ve esasları kapsar. Dayanak MADDE 3-(1) Bu Yönerge, 4.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun ek 35. maddesi ile 23.11.2018 tarihli ve 30604 sayılı Resmî Gazete ’de yayınlanan Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği’ne dayanılarak hazırlanmıştır. Tanımlar MADDE 4-(1) Bu Yönergede geçen; a) Akreditasyon: Bir dış değerlendirici kurum tarafından belirli bir alanda önceden belirlenmiş akademik ve alana özgü standartların bir yükseköğretim programı tarafından karşılanıp karşılanmadığını ölçen değerlendirme ve dış kalite güvence sürecini, b) Anket Geliştirme ve Değerlendirme Çalışma Grubu: Ölçme ve değerlendirme amacıyla anket oluşturan çalışma grubunu, c) Başkan: Kalite Komisyonunun başkanını, ç) Birim: ne bağlı fakülte, enstitü, yüksekokul, meslek yüksekokulu, uygulama ve araştırma merkezleri, akademik ve idari birimleri, d) Dış Değerlendirme: ’nin veya programının bağımsız Kalite Değerlendirme Tescil Belgesine sahip dış değerlendirme kuruluşlarınca yürütülen değerlendirme sürecini, e) Genel Sekreter: Genel Sekreterini, f) İç Değerlendirme: ’nin veya programının kalitesini kendi içinde değerlendirmesini, g) Kalite Güvencesi: Üniversitenin veya programının iç ve dış kalite standartları ile uyumlu kalite ve performans süreçlerini tam olarak yerine getirdiğine dair güvence sağlayabilmek için yapılan planlı ve sistemli işlemleri, ğ) Kalite Güvencesi Çalışmaları: Üniversitenin eğitim-öğretim, araştırma-geliştirme ve toplumsal katkı faaliyetleri ile idari hizmetlerindeki kalite güvencesinin sürekli iyileştirilmesini, KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 2 / 8 h) Kalite Değerlendirme Tescil Belgesi: Yükseköğretim Kalite Kurulunun önerisi üzerine Yükseköğretim Kurulu tarafından onaylanan, bağımsız kurum veya kuruluşların yükseköğretim kurumlarında eğitim-öğretim ve araştırma faaliyetleri ile idari hizmetlerin kalite düzeyini ve kalite geliştirme çalışmalarını değerlendirmeye yetkili olduğunu gösteren belgeyi, ı) Kalite Komisyonu: Üniversitede kalite değerlendirme ve kalite güvencesi çalışmaları ile akreditasyon çalışmalarının düzenlenmesi ve yürütülmesinden sorumlu komisyonu, i) Koordinatörlük: Kalite Koordinatörlüğünü, j) Kalite Kurulu: Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği ile kurulmuş Yükseköğretim Kalite Kurulunu, k) Kurum İç Değerlendirme Raporu (KİDR): Üniversitenin; eğitim öğretim, araştırma ve toplumsal katkı faaliyetleri ile idari hizmetlerine ilişkin kalite güvencesi süreçlerini izlemek amacıyla Üniversite tarafından her yıl hazırlanan raporu, l) Kurumsal Dış Değerlendirme Programı: Üniversitenin eğitim-öğretim, araştırma ve toplumsal katkı faaliyetleri ile idari hizmetlerinin kalitesinin, 5 yılda en az bir defa olmak üzere Yükseköğretim Kalite Kurulu tarafından periyodik olarak gerçekleştirilecek dış değerlendirme sürecini, m) Kurumsal Geri Bildirim Raporu (KGBR): Kurumsal dış değerlendirme programı kapsamında değerlendirilen Üniversite için dış değerlendiriciler tarafından hazırlanan, kurumun güçlü ve iyileşmeye açık alanlarını içeren raporu, n) Öğrenci Temsilcisi: öğrencisini, o) Performans Göstergeleri: Üniversitenin, amaç ve hedeflerine ulaşıp ulaşmadığını ya da ne kadar ulaştığını ölçmek, izlemek ve değerlendirmek için kullanılan araçları, ö) Program Değerlendirmesi: Üniversitenin iç kalite güvence sisteminin bir parçası olarak öğretim programlarının değerlendirilmesi çalışmalarını, p) Program Akreditasyonu: Bağımsız dış değerlendirme ve akreditasyon kuruluşları tarafından belirli bir alanda önceden belirlenmiş akademik ve alana özgü standartların, Üniversitenin ilgili programı tarafından karşılanıp karşılanmadığını ölçen dış değerlendirme ve kalite güvence sürecini, r) Rektör: Rektörünü, s) Rektör Yardımcısı: Rektör Yardımcısını, ş) Senato: Senatosunu, t) Stratejik Planlama: Bir yükseköğretim kurumunun, kalkınma planları, programlar, ilgili mevzuat ve benimsedikleri temel ilkeler çerçevesinde geleceğe ilişkin misyon ve vizyonlarını oluşturmak, stratejik amaçlar ve ölçülebilir hedefler belirlemek, performanslarını önceden belirlenmiş olan göstergeler doğrultusunda ölçmek ve bu sürecin izleme ve değerlendirmesini yapmak amacıyla katılımcı yöntemlerle stratejik plan hazırlama ve ilgili performans göstergelerini sürekli izleme sürecini, u) Süreç Yönetimi Çalışma Grubu: Süreç El Kitabını uygulayıcıları ile birlikte hazırlayan ve süreç yönetiminin hayata geçirilmesinde aktif rol üstlenen çalışma grubunu, ü) Sürekli İyileştirme ve Akreditasyon Çalışma Grubu: Akreditasyon çalışmalarına nasıl KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 3 / 8 girdiler sağlamalı, bu girdiler sistematik bir biçimde kalite güvence kültürüne uygun olarak nasıl işletilmeli gibi birçok konuyu gündemine alan ve faaliyetler planlayan çalışma grubunu, v) Türkiye Yükseköğretim Yeterlilikler Çerçevesi (TYYÇ): Avrupa Yeterlilikler Çerçevesi ile uyumlu olacak şekilde tasarlanan; ilk, orta ve yükseköğretim dahil, mesleki, genel ve akademik eğitim ve öğretim programları ve diğer öğrenme yollarıyla kazanılan tüm yeterlilik esaslarını gösteren ulusal yeterlilikler çerçevesini, y) Üniversite: ’ni, z) Yükseköğretim Kalite Güvence Sistemi: Yükseköğretim kurumlarının eğitim -öğretim, araştırma ve toplumsal katkı faaliyetleri ile idari hizmetlerinin iç ve dış kalite güvencesi, akreditasyon süreçleri ve bağımsız dış değerlendirme ve akreditasyon kuruluşlarının tanınması ve yetkilendirilmesi süreçlerine ilişkin esasları ifade eder. İKİNCİ BÖLÜM Kalite Komisyonu Kalite Komisyonunun Oluşturulması ve Organizasyon Yapısı MADDE 5-(1) Üniversite kendi içinde akademik değerlendirme ve kalite geliştirme çalışmalarından sorumlu bir Kalite Komisyonu oluşturur. Bu komisyonun üyeleri Üniversite Senatosu tarafından belirlenir. Kalite komisyonu üyeleri, aynı fakülte, enstitü, konservatuar, yüksekokul ve meslek yüksekokulunu temsilen birden fazla olmamak üzere farklı bilim alanlarını ve idari birimleri temsilen akademik ve idari personel ile öğrenci temsilcisinden oluşur. Ayrıca genel sekreter ve strateji geliştirme daire başkanı da bu komisyon içinde yer alır. 2) Kalite komisyonunun başkanlığını Rektör, Rektörün bulunmadığı zamanlarda Rektörün görevlendireceği rektör yardımcısı yapar. 3) Komisyon üyeleri Üniversite web sayfasında ilan edilir. Toplantı Zamanı ve Karar Alma Süreci MADDE 6-(1) Kalite komisyonu yılda 2 defadan az olmamak üzere koordinatörün teklifi ile Rektör tarafından ihtiyaç duyulan zamanlarda toplantıya çağrılır. (2) Komisyon üye tam sayısının salt çoğunluğu ile toplanır ve toplantıya katılanların salt çoğunluğu ile karar alır. Oyların eşit olması halinde komisyon başkanının oyu doğrultusunda karar verilmiş sayılır. Kalite Komisyonu Üyelik Süresi ve Üyeliğin Sona Ermesi MADDE 7-(1) Senato tarafından belirlenen üyelerin görev süreleri üç yıldır. Görev süresi biten ya da görevinden ayrılan üyenin yerine, aynı usulle kalan süreyi tamamlamak üzere Senato tarafından yeni üye belirlenir. Görev süresi sona eren üyeler yeniden seçilebilir. Gerektiğinde kalite komisyonu üyeleri süreleri dolmadan seçilmelerindeki usule uygun olarak görevlerinden alınabilirler. Öğrenci temsilcisi öğrencileri arasından bir yıllık süre ile hizmet vermek üzere Üniversite Senatosu tarafından belirlenir. Öğrenci temsilcisinin üyeliğinin düşmesi durumunda Senato belirlenen usul ile yeni bir öğrenciyi komisyonda görev almak üzere seçer. (2) Geçerli mazereti olmaksızın bir takvim yılı içinde üst üste iki toplantıya katılmayan ya da KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 4 / 8 altı aydan fazla süre ile hastalık, kaza vb. nedenle görevini yapamaz hale gelen üyelerin üyelikleri, sürenin bitimi beklenmeden kendiliğinden sona erer. (3) Komisyon üyeleri arasında herhangi bir eksilme olması halinde eksilen üye için aynı usulle en geç bir ay içinde yeni bir görevlendirme yapılır. Kalite Komisyonunun Çalışma Usul ve Esasları MADDE 8 -(1) Kalite komisyonu yılda 2 defadan az olmamak üzere başkanın çağrısı veya komisyon üyelerinin salt çoğunluğunun yazılı başvurusuyla toplanır. (2) Toplantı gündemi, tarihi ve yeri Başkan tarafından belirlenir. (3) Kalite Komisyonu üye tam sayısının salt çoğunluğuyla toplanır ve toplantıya katılanların salt çoğunluğuyla karar alır. Oyların eşit olması durumunda Başkanın oyu doğrultusunda karar verilmiş sayılır. (4) Komisyon ofis ve personel destek hizmetleri Kalite Koordinatörlüğü tarafından sağlanır. Kalite Komisyonunun Görevleri MADDE 9-(1) Kalite komisyonun görevleri şunlardır: a) Üniversitenin vizyon, misyon ve hedeflerine ulaşması için yapılması gereken faaliyetleri, bunların zamanlama ve sorumlularını ve bu faaliyetlerin performans kriterlerini belirlemek. b) Üniversitede kalite yönetim sistemini kurmak, takip etmek ve birim ve alt birimlerin akreditasyon çalışmalarına destek olmak. c) Stratejik planlama sürecinin koordinasyonunu sağlamak, Üniversitenin stratejik planı ve hedefleri doğrultusunda, akademik ve idari hizmetlerin değerlendirilmesi, kalitesinin geliştirilmesi ve kalite düzeyinin onaylanması için yapılacak her türlü çalışmayı yürütmek, anahtar performans göstergelerini tespit etmek, program değerlendirmesi çalışmalarına katkı sağlamak. ç) Eğitim-öğretim, araştırma ve toplumsal katkı faaliyetleri ile idari hizmetlerin planlanması, uygulanması, kontrol edilmesi ve gerekli önlemlerin alınması (PUKÖ) faaliyetlerini gerçekleştirmek. d) Stratejik eylem, iç değerlendirme ve varsa dış değerlendirme sonuçlarını birlikte değerlendirerek durum analizi yapmak. e) Kurumsal değerlendirme ve kalite geliştirme çalışmalarının sonuçlarını içeren yıllık kurumsal değerlendirme raporunu hazırlamak ve Senatoya sunmak, onaylanan yıllık kurumsal değerlendirme raporunun, kamuoyuna duyurulmasını sağlayacak şekilde Üniversitenin web sayfasında yer almasını sağlamak. f) İç ve dış değerlendirme sonucunda gerekli görülen iyileştirici ve düzeltici faaliyetlerin planlanmasını ve yürütülmesini sağlamak g) Dış değerlendirme sürecinde gerekli hazırlıkları yapmak, dış değerlendirici kurum, kuruluş veya kurula her türlü desteği vermek ve süreçle ilgili iç ve dış paydaşları bilgilendirmek. ğ) Yükseköğretim Kalite Kurulu ile yakın ilişkide çalışmak, Kurulun belirleyeceği usul ve esaslar doğrultusunda çalışmaları yürütmek ve örnek uygulamaları Kurul ile paylaşmak. h) Yükseköğretim Kalite Kurulu kararlarını Üniversitenin akademik birimlerinde duyurmak, uygulamalarını takip etmek ve değerlendirmek, üniversite genelindeki çalışmalara uygunluğunu KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 5 / 8 sağlamak ve bu uygulamaların sonuçlarını izlemektir. ÜÇÜNCÜ BÖLÜM Kalite Koordinatörlüğü Kalite Koordinatörlüğünün Oluşturulması MADDE 10-(1) Kalite koordinatörlüğü, koordinatör, koordinatör yardımcıları ve ofis personelinden oluşur. (2) Kalite koordinatörü, Rektör tarafından bu yönerge kapsamındaki faaliyetleri usule uygun şekilde yapabilecek bilgi ve niteliklere sahip akademisyenler arasından üç yıllığına görevlendirilir. Koordinatör, gerekli gördüğü hallerde en fazla üç yardımcı seçer. Görev süresi biten koordinatör ve yardımcıları aynı usul ile tekrar görevlendirilebilir. Koordinatörlüğün faaliyetlerini yürütebilmesi için yeterli sayıda personel görevlendirilir. Kalite Koordinatörlüğünün Görevleri MADDE 11-(1) Kalite koordinatörlüğünün görevleri şunlardır: a) Kalite güvence sisteminin oluşturulması için komisyon tarafından belirlenen süreçleri yürütmek, bu süreçte dış ilişkileri yönetmek ve sistemin sürdürülebilirliğini sağlamak. b) Ulusal ve uluslararası alanda akreditasyon çalışmalarını izlemek ve kurum bünyesindeki akreditasyon girişimlerine rehberlik etmek. c) Kalite kültürünün geliştirilmesi ve yaygınlaştırılması için eğitim, toplantı, çalıştay ve benzeri faaliyetlerde bulunmak ve Kalite Temsilcileri ile yapılan toplantıları koordine etmek. ç) Kurumsal dış değerlendirme ve Yükseköğretim Kalite Kurulu tarafından onaylanan dış kalite değerlendirme ve akreditasyon süreçlerinde uygulanacak ilkeler ve kurallar ile takip edilecek göstergeler hakkında senatoyu bilgilendirmek. d) Kurum iç değerlendirme raporu başta olmak üzere komisyonun çalışmaları doğrultusunda hazırlanan diğer raporları ve kurumsal geri bildirim raporunda yer alan kalitenin iyileştirilmesine yönelik tavsiyeleri yönetim kuruluna sunmak. e) Kurumun hizmet kalitesini ve paydaş memnuniyetini ölçmek amacıyla anket faaliyetlerini yürütmek, kaliteyi geliştirmek için kalite komisyonu tarafından belirlenen anahtar performans göstergeleri ve hedefleri takip etmek amacıyla veri toplama ve analiz işlemlerini gerçekleştirmektir. f) Kurumun kalite çalışmalarını sistematik bir şekilde yürütmek üzere koordinatörlüğe bağlı çalışma grupları ve komisyonlar kurmak. Kalite Koordinatörlüğüne Bağlı Çalışma Grupları ve Komisyonlar MADDE 12-(1) Kalite Koordinatörlüğüne bağlı çalışma grupları ve komisyonlar aşağıdaki şekildedir: a) Sürekli İyileştirme ve Akreditasyon Çalışma Grubu: Sürekli İyileştirme ve Akreditasyon Çalışma Grubu üniversitemiz kalite güvence sistemini tüm parametreleri ile çalıştırma ve geri bildirimlerle sürekli gelişme modeline uygun olarak iyileştirme niyeti ve gayreti içerisindedir. Bu niyet ile iş yapma kültürümüzün bir parçası haline gelmesini arzuladığımız sürekli iyileştirme prensibinin kurumdaki yayılımı için söz konusu çalışma grubu oluşturulmuştur. Ayrıca çalışma KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 6 / 8 grubu; akreditasyon çalışmalarına nasıl girdiler sağlanmalı, bu girdiler sistematik bir biçimde kalite güvence kültürüne uygun olarak nasıl işletilmeli gibi birçok konuyu gündemine alan ve faaliyetler planlayan çalışma grubudur. Yılda en az 1 defa toplantı yapar. b) Süreç Yönetimi Çalışma Grubu: Üniversitemizin Süreç El Kitabını uygulayıcıları ile birlikte hazırlar ve süreç yönetiminin hayata geçirilmesinde aktif rol üstlenir. Süreç Yönetimi Çalışma Grubu ve süreç uygulayıcılarının ortaya koyduğu bu çalışma Süreç Yönetimi çalışmalarının başlangıç noktasıdır. c) Anket Geliştirme ve Değerlendirme Çalışma Grubu: Kalite çalışmalarında ölçme ve değerlendirmenin öneminden hareketle alanında uzman öğretim elemanlarından oluşan bir çalışma grubudur. DÖRDÜNCÜ BÖLÜM İç ve Dış Kalite Güvence Sistemi Kurum İç Değerlendirme Raporu ve Takvimi MADDE 13-(1) Kalite Koordinatörlüğü, eğitim-öğretim ve araştırma faaliyetlerini ve bunları destekleyen idari hizmetlerin tümünü içine alacak şekilde stratejik plan ve yıllık olarak, performans programı ve faaliyet raporu ile bütünleşik yapıda bir iç değerlendirme raporu hazırlar. (2) Kalite koordinatörlüğü, iç değerlendirme çalışmalarını her yıl Ocak-Mart aylarında tamamlar ve değerlendirilmesi için Kalite Komisyonuna gönderir. Kurum İç Değerlendirme Raporu, kamuoyu ile Üniversite ana web sayfasından ulaşılacak şekilde paylaşılır, ilgili rapor Yükseköğretim Kalite Kuruluna gönderilir. Kurum İç Değerlendirme Raporunun Kapsamı MADDE 14-(1) Kurum iç değerlendirme raporu; a) Yükseköğretimin ulusal strateji ve hedefleri ışığında belirlenmiş misyonu, vizyonu ve stratejik hedefleri ile kalite güvencesine yönelik olarak belirlenen politika ve süreçlerini, b) Akademik birimlerin ölçülebilir nitelikteki hedeflerini, bu hedeflerle ilgili performans göstergelerini ve bunların periyodik olarak gözden geçirilmesini, c) Programların TYYÇ ile ilişkili ve öğrenme çıktılarına dayalı olarak yapılandırılması ve akreditasyon sürecinin gereklerinin yerine getirilmesi konusundaki çalışmalarını, ç) Bir önceki iç ve dış değerlendirmede ortaya çıkan ve iyileştirilmeye ihtiyaç duyulan alanlarla ilgili çalışmalarını içerecek şekilde düzenlenir. Kurumsal Dış Değerlendirme Programı MADDE 15-(1) Üniversitenin dış değerlendirmesi, Yükseköğretim Kalite Kurulu tarafından belirlenen dış değerlendirme takvimi içerisinde, Yükseköğretim Kalite Kurulu tarafından tanınan veya görevlendirilen dış değerlendiriciler veya Yükseköğretim Kalite Kurulu tarafından Kalite Değerlendirme Tescil Belgesi yetkisi almış bağımsız kurumlarca en az 5 (beş) yılda bir gerçekleştirilir. (2) Üniversitenin kurumsal dış değerlendirilmesi, 23/11/2018 tarihli ve 30604 sayılı Resmî Gazete’ de yayımlanarak yürürlüğe giren Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliğinin 20’nci maddesinde belirtilen kapsam ve konuları içerecek şekilde ve Kurul KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 7 / 8 tarafından belirlenen kurumsal dış değerlendirmeye ilişkin usul ve esaslar çerçevesinde gerçekleştirilir. (3) Dış değerlendirmenin birim/program düzeyinde yapılması durumunda değerlendirme konuları, değerlendirilecek olan birim/programın faaliyet/hizmet alanı konuları ile sınırlıdır. (4) Yıllık değerlendirme raporları Üniversitenin ana web sayfasında yayımlanır. Kurumsal Geri Bildirim Raporunun Kapsamı MADDE 16-(1) Değerlendirme sürecinin sonunda Kurul tarafından görevlendirilen dış değerlendiriciler tarafından bir kurumsal geri bildirim raporu hazırlanır. (2) Üniversite için hazırlanan kurumsal geri bildirim raporu; üniversitede yürütülen eğitim- öğretim, araştırma ve geliştirme faaliyetleri, varsa bölgesel/ulusal ölçekte öne çıkan toplumsal katkı faaliyetleri ile kurumun idari hizmetlerinin ve kurumsal karar alma süreçlerindeki kalite güvencesi sistemi ile kurumun güçlü ve iyileşmeye açık alanlarını kapsar. Kalite Güvencesi Durum Raporu MADDE 17-(1) Kurul tarafından ilgili yıl içerisinde değerlendirilen yükseköğretim kurumlarına ait geri bildirim raporlarına dayanılarak hazırlanan, karşılaşılan sorunlar ve kalite iyileştirme süreci ile ilgili önerileri içeren ve yükseköğretim kalite güvencesi çalışmalarına katkı sağlamayı hedefleyen Yükseköğretim Kalite Güvencesi Durum Raporu, her yıl Kurul tarafından hazırlanarak başta Yükseköğretim Kurulu olmak üzere ilgili tüm paydaş kurum ve kuruluşlara sunulur. (2) Yükseköğretim Kalite Güvencesi Durum Raporu, Kurul web sayfasından yayımlanır. Kurum İç ve Dış Değerlendirme Sonuçlarının Kamuoyuna Açıklanması MADDE 18-(1) Üniversitede yapılan iç ve dış değerlendirmelerin sonuçları kamuoyuna açıktır. Yıllık kurum iç değerlendirme raporları ve dış değerlendirme programına ilişkin kurumsal geri bildirim raporları üniversitenin resmi internet sayfalarında yayımlanır. Kalite Güvencesi ve İyileştirme Çalışmaları Kapsamındaki Harcamalar MADDE 19-(1) Bu Yönetmelik kapsamında, üniversite tarafından gerçekleştirilecek çalışmalara ilişkin her türlü harcama, üniversitenin bütçelerine ilgili konuda tahsis edilecek ödenekle karşılanır. BEŞİNCİ BÖLÜM Program Akreditasyonu, Akreditasyon Kuruluşlarının Yetkilendirilmesi ve Tanınması Program Akreditasyonu MADDE 20 -(1) nde program akreditasyonuna yönelik dış değerlendirme hizmeti, Kurul tarafından program akreditasyonu alanında yetkilendirilmiş veya Kurul tarafından tanınan bağımsız dış değerlendirme ve akreditasyon kuruluşlarınca gerçekleştirilir. KALİTE GÜVENCESİ YÖNERGESİ Doküman No: KYS.YNG.032 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 8 / 8 Akreditasyon Kuruluşlarının Yetkilendirilmesi ve Tanınma Süreci MADDE 21-(1) Program akreditasyonunun Kurul tarafından kabul edilmesi için akreditasyon hizmeti veren ulusal bağımsız akreditasyon kuruluşlarının Kurul tarafından yetkilendirilerek Kalite Değerlendirme Tescil Belgesi almış olması, uluslararası bağımsız akreditasyon kuruluşlarının ise Kurul tarafından tanınması gerekir. (2) Ulusal bağımsız dış değerlendirme ve akreditasyon kuruluşlarının yetkilendirilmesine dair usul ve esaslar Kurul tarafından belirlenir. (3) Uluslararası bağımsız dış değerlendirme ve akreditasyon kuruluşlarının tanınma süreçlerine dair usul ve esaslar Kurul tarafından belirlenir. ALTINCI BÖLÜM Diğer Hükümler Hüküm Bulunmayan Haller MADDE 22 -(1) Bu Yönergede hüküm bulunmayan hallerde 23/11/2018 tarihli ve 30604 sayılı Resmî Gazete’ de yayımlanarak yürürlüğe giren “Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği” hükümleri uygulanır. Yürürlük MADDE 23 -(1) Bu Yönerge, Senatoda onaylandığı tarihten itibaren yürürlüğe girer. Yürütme MADDE 24 -(1) Bu Yönerge hükümleri Rektörü tarafından yürütülür. Yönergenin Yayımlandığı Tarihi Sayısı 24.10.2019 34/3 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 18.09.2020 55/2 2. 13.06.2024 166/6"
}