{
    "file_name": "kali̇te_guvencesi̇_i̇zleme_ve_degerlendi̇rme_yonergesi̇.pdf",
    "page_count": 12,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 1 / 12 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1-(1) Bu yönergenin amacı, Üniversitemiz Kalite Güvencesi çerçevesinde sunulan faaliyetlerin kalite şartlarına uygunluğunu ve etkinliğini belirleyen sistemlerin periyodik kontrol metotlarını belirlemek ve buna bağlı olarak sistemin sürekliliğini sağlamaktır. Kapsam MADDE 2-(1) Bu yönerge, Üniversitemiz Kalite Güvencesi yapısı kapsamındaki izleme ve değerlendirme faaliyetlerini kapsar. Dayanak MADDE 3-(1) Bu Yönerge, 4.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun ek 35. maddesi ile 23.11.2018 tarihli ve 30604 sayılı Resmî Gazete ’de yayınlanan Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği ve CEN tarafından 14 Eylül 2015 tarihinde kabul edilen ISO 9001:2015 Kalite Yönetim Sistemleri Şartlar Beyannamesi kapsamında hazırlanmıştır. Tanımlar MADDE 4-(1) Bu yönergede geçen; a) Birim: ’ndeki akademik ve idari birimleri, b) Birim Kalite Komisyonu: Akademik birim yöneticisinin başkanlığında; Bölüm/ Anabilim Dalı/ Program başkanları, farklı uzmanlık alanlarından öğretim elemanları, akademik birim sekreteri ve öğrenci temsilcisinden oluşan komisyonu, c) DF: Düzeltici Faaliyeti, ç) Düzeltici Faaliyet: Saptanmış bir uygunsuzluğun sebebinin veya istenmeyen diğer durumların ortadan kaldırılması için yapılan faaliyeti (Önleyici faaliyet uygunsuzluğun oluşumunu önlemek için yapılırken, düzeltici faaliyet uygunsuzluğu gidermek ve tekrarını önlemek için yapılır.), d) Eşlikçi: İç tetkik esnasında tetkik ekibinin sorularını yanıtlayacak sorumlu kişiyi, e) İç Tetkik: KYS’nin etkinliğini belirlemek için periyodik yapılan kontrolleri, f) İç Tetkik Ekibi: ISO 9001 İç Tetkikçi Eğitimi almış sertifikalı kişileri, g) İç Tetkik Raporu: Yapılan tetkikin sonucunda iç tetkikçinin hazırladığı raporu, ğ) Kalite Elçisi ve Temsilcisi: Akademik/İdari Birim Kalite Sorumlusunu, h) Kalite Güvencesi (KG): Üniversitenin veya programının iç ve dış kalite standartları ile uyumlu kalite ve performans süreçlerini tam olarak yerine getirdiğine dair güvence sağlayabilmek için yapılan planlı ve sistemli işlemleri, ı) Kalite Koordinatörlüğü: Kalite Koordinatörlüğünü, i) Kök Neden Analizi: Tetkikler sonucu belirlenen uygunsuzlukların temel sebeplerinin araştırılmasını, j) KYS: Kalite Yönetim Sistemini, k) Önleyici Faaliyet: Potansiyel bir uygunsuzluğun sebebinin veya istenmeyen diğer potansiyel durumların ortadan kaldırılması için yapılan faaliyeti, l) QDMS: Quality Document Management System (Kalite Doküman Yönetim Sistemi), KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 2 / 12 m)Rapor: İstenilen bir konuda yapılan araştırma ve inceleme sonucunu, konuyla ilgili düşünceleri ya da saptamaları bildiren dokümanı, n) Risk: Henüz uygunsuzluğun ortaya çıkmadığı, fakat çıkma olasılığının bulunduğu durumu, o) SUBÜ: Sakarya Uygulama Bilimleri Üniversitesi’ni, ö) Tetkikçi: İç tetkik ekibindeki kişilerin her birini, p) Uygunluk: Bir şartın (gerekliliğin) yerine getirilmesini, r) Uygunsuzluk: Bir şartın (gerekliliğin) yerine getirilememesini, s) Üst Yönetim: SUBÜ organizasyon şemasının en üstünü, ş) YGG: Yönetimi Gözden Geçirmeyi ifade eder. İKİNCİ BÖLÜM İç Tetkik İç Tetkik MADDE 5-(1) İç tetkik faaliyeti; Kurumun faaliyetlerinin amaç ve politikalara, kalkınma planına, programlara, stratejik planlara, performans programlarına ve mevzuata uygun olarak planlanmasını ve yürütülmesini; kaynakların etkili ve verimli kullanılmasını, bilgilerin güvenilirliğini, bütünlüğünü ve zamanında elde edilebilirliğini sağlamayı amaçlar. (2) KYS ve TS-EN 9001 standartlarının uygulanabilir tüm öğeleri 12 ay içinde en az 1 kez denetlenir. Her yıl bir kez Kalite Koordinatörlüğü tarafından İç Tetkik Planı hazırlanır. KYS tetkikleri SUBÜ’nün uygulanabilir tüm alanlarını kapsayan tam bir sistem tetkiki olarak uygulanır. (3) Tetkik edilecek birimlerin önceden haberdar edilmesi için Kalite Koordinatörlüğü İç Tetkik Programını tetkik tarihinden önce 5 iş günü içerisinde resmi yazıyla ilgili birimlere duyurur. (4) Herhangi bir nedenle planlanan tarihte gerçekleştirilemeyen tetkikler, planlanan tetkik tarihinden itibaren 6 ay içerisinde yeniden planlanarak gerçekleştirilir. (5) İç Tetkik Soru Listesi, Kalite Koordinatörlüğü tarafından hazırlanır. Tetkikçi, tetkik esnasında gerek görmesi durumunda İç Tetkik Soru Listesine soru ekleyebilir ve eklediği soru / soruları tetkik sonrasında Kalite Koordinatörlüğüne bildirir. (6) Tetkik sırasında, tetkik edilen faaliyet alanının tüm çalışanları hazır bulunur ve tetkikçinin işini kolaylaştıracak şekilde kayıtlarını hazır bulundurur. İç Tetkikin Gerçekleştirilmesi MADDE 6-(1) İç tetkik gerçekleştirilirken izlenen adımlar aşağıdaki şekildedir: a) Açılış toplantısı İç tetkik, tetkikçi (ler) ve tetkik edilen birim yöneticilerinin katıldığı bir açılış toplantısı ile başlatılır. Açılış toplantısı 15 ila 30 dakika arasında sürer. Toplantıda aşağıda belirtilen faaliyetler ve konular görüşülür. 1) İç tetkikçi (ler)nin kendilerini tanıtması (öğrenim ve mesleki tecrübeleri vs.). KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 3 / 12 2) İç tetkik kapsam ve amacının tekrarlanması, uygulanacak denetimin örnekleme yöntemi esasına dayandığının açıklanması. 3) Uygunsuzluk tiplerinin açıklanması (Majör-Minör-Gözlem). 4) Tetkik planı konusunda varsa mevcut değişiklik taleplerinin teyidi. 5) Tetkikin gerçekleştirileceği alanların belirlenmesi ve eşlikçi istenmesi. 6) Saha tetkikleri için varsa iş güvenliği, acil durum ve emniyet konularının açıklığa kavuşturulması. 7) Ara ve kapanış toplantıları zamanlarının belirlenmesi. 8) Gizlilik prensibinin beyanı. 9) Tetkik edilen birimde gelecek soruların cevaplanması. 10)Katılım tutanağının tetkikçi (ler) ve tüm katılımcılar tarafından imzalanması. b) İç tetkikin yapılması Tetkikler, iç tetkik planında belirlenen zamanlarda, belirtilen tetkikçi (ler) tarafından gerekirse tetkik edilen birime/sürece rehber olarak eşlik edebilecek kişi/kişilerin katılımı ile gerçekleştirilir. Tetkike katılan tüm personel bilgileri İç Tetkik Katılım Formu ile kayıt altına alınır. İç Tetkik, İç Tetkik Soru Listesi ve ekleri ile ilgili doküman ve kayıtların örnekleme metodu ile ilgililere sorulan sorular, dokümanların ve kayıtların gözden geçirilmesi ve fiziksel ortamın gözlemlenmesi yoluyla gerçekleştirilir. Yapılan gözlem ve bulgulara dayanarak tespit edilen uygunsuzluklar ve pozitif bulgularla ilgili nesnel veriler İç Tetkik Soru Listesi’nde her sorunun karşındaki açıklamalar bölümüne kaydedilir, uygunsuzluklar için iç tetkikçiler tarafından DF açılır. Elde edilen bulgular İç Tetkik Raporuna yazılır. c) Kapanış toplantısı Tüm incelemeler tamamlandıktan sonra iç tetkik bitirilir ve iç tetkik sonuçlarının, iç tetkik gözlemlerinin yönetime anlaşılır olarak sunulduğu, iç tetkikçi (ler) ve tetkik edilen birim yöneticilerinin katıldığı bir kapanış toplantısı gerçekleştirilir. Kapanış toplantısında görüşülen konular ve faaliyetler; 1) Katılım için teşekkür edilir. 2) Pozitif veya güçlü yönler ile ilgili tespitler anlatılır (öncelikli olarak olumlu gözlemler açıklanmalıdır.). 3) Tespit edilen uygunsuzluklar (majör ve minör bulgular) açıklanır. 4) İyileştirme ve geliştirme önerileri hakkında bilgi verilir. 5) Kapanış toplantısında tespit edilen tüm uygunsuzluk ve gözlemler için tetkik edilen bölüm ile mutabık kalınmalıdır. Anlaşma sağlanmayan noktalar hakkında yeniden değerlendirme yapılmalıdır. 6) Tespit edilen uygunsuzluklara ait düzeltici faaliyetlere ilişkin zamanlar belirlenir. 7) Gizlilik beyanı tekrarı edilir. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 4 / 12 8) Tetkikçi tarafından tetkik sonucunda tespit edilen bulgular ve uygunsuzluklar ile düzeltici faaliyet süreleri hakkında bilgi verilir. d) Bulgu ve DF’lerin oluşturulması 1) Tetkikçi tarafından QDMS sistemine girilen bulgu ve DF’ler Kalite Koordinatörlüğünün onayından geçerse ilgili birime düşer. İlgili birim bulgu ile ilgili Kök Neden Analizi yapar ve düzeltici faaliyete yönelik aksiyonu başlatır. 2) Başlatılan DF’ler ilgili aksiyon (lar) tamamlandığında birim tarafından DF’ye yönelik Sonuç Raporu yazılarak DF’yi kapatma talebi istenir. Kapatma talebi Kalite Koordinatörlüğüne düşer. 3) Kalite Koordinatörlüğü DF kapatma talebini onaylarsa ilgili DF kapatılmış olur. 4) Kalite Koordinatörlüğü DF kapatma talebini onaylamazsa birime ek aksiyon açabilir. e) Tetkik raporunun hazırlanması DF’ler kapatıldıktan sonra QDMS sistemi üzerinden denetim sonuç raporu hazırlanmış olur. İç Tetkikçi MADDE 7-(1) İç tetkikçilerin yetki, görev, sorumluluk, tarafsızlık ve bağımsızlığına ilişkin esaslar şunlardır; a) İç tetkikçinin yetkileri 1) Tetkik konusuyla ilgili elektronik ortamdakiler dahil her türlü bilgi, belge ve dokümanlar ile kıymetli evrak ve diğer varlıkların ibrazını talep etmek. 2) Denetlenen birim çalışanlarından, iç tetkik faaliyetlerinin gereği olarak yardım almak, yazılı ve sözlü bilgi istemek. 3) Tetkik faaliyetinin gerektirdiği araç, gereç ve diğer imkanlardan yararlanmak. 4) Tetkiki engelleyici tutum, davranış ve hareketleri Üst Yöneticinin bilgisine intikal ettirmek. 5) İç tetkik faaliyetinin gerektirdiği konularda uzman yardımı almak ve görüşünden yararlanmak. b) İç tetkikçinin görevleri 1) Tetkik öncesinde tetkik edilecek birimin süreçlerini ve dokümanlarını incelemek. 2) Tetkik öncesinde tetkik edilecek birim ile ilgili dosya oluşturmak, ilgili dokümanları ve ekleri koymak. 3) Tetkik öncesinde tetkik edilecek birim ile ilgili önceki dönemlerde tespit edilen uygunsuzluklar hakkında Kalite Koordinatörlüğünden bilgi almak. 4) Tetkik edilecek birimin sorumluları ile açılış ve kapanış toplantıları düzenlemek. 5) Risk analizlerine dayanarak ilgili birimin yönetim ve kontrol yapılarını değerlendirmek. 6) Tetkik sonuçları çerçevesinde iyileştirmelere yönelik önerilerde bulunmak ve bunları takip etmek. 7) Tetkik sırasında veya tetkik sonuçlarına göre soruşturma açılmasını gerektirecek bir duruma rastlanıldığında, ilgili birimin en üst amirine bildirmek. 8) Üst Yönetici tarafından gerekli görülen hallerde performans göstergelerini belirlemede yardımcı olmak, belirlenen performans göstergelerinin uygulanabilirliğini değerlendirmek. 9) Tetkik esnasındaki gözlemlerini objektif delillere dayandırmak. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 5 / 12 10) KYS standartlarını, yasal şartları ve kurumun belirlemiş olduğu başka şartları esas alarak tetkik akışını belirlemek. 11) Tetkiki yönetmek. 12) Kapanış toplantısı yapmak. c) İç tetkikçinin sorumlulukları 1) Mevzuata, performans değerlendirme ve ölçme yönergesine, denetim ve raporlama standartlarına ve etik kurallara uygun hareket etmek. 2) Mesleki bilgi ve becerilerini sürekli olarak geliştirmek. 3) Yetki ve ehliyetini aşan durumlarda Üst Yöneticiyi haberdar etmek. 4) Verilen görevin tarafsız ve bağımsız olarak yapılmasına engel olan durumların bulunması halinde, durumu Üst Yöneticiye bildirmek. 5) Tetkik raporlarında kanıtlara dayanmak ve değerlendirmelerinde tarafsız olmak. 6) Tetkik esnasında elde ettiği bilgilerin gizliliğini korumak. d) İç tetkikçinin tarafsızlığı 1) İç tetkikçi görevlerini yerine getirirken tarafsızlık ilkesiyle hareket eder. 2) İç tetkikçi tetkik öncesinde KYS.YOD.008 İÇ TETKİK TARAFSIZLIK BEYANI’nı imzalamalıdır. 3) İç tetkikçi; tetkikin belirlenen amaçlarına ulaşılması için tetkik faaliyetlerinde gerekli tüm tetkik tekniklerini uygular, ihtiyaç duyacağı tüm bilgi ve belgeleri toplar, tarafsız ve yeterli bilgi ve tecrübeye sahip her tetkikçinin aynı sonuçlara ulaşmasını sağlayacak şekilde bu bilgi ve belgeleri değerlendirir ve tetkik kalitesinden ödün vermeden ve başkalarının düşünce ve telkinlerinden etkilenmeden görüşünü oluşturur. 4) İç tetkikçi, görevlerini yürütürken bağımsızlık ve tarafsızlığını zedeleyebilecek bir durumla karşılaşmaları halinde, bu durumu derhal Kalite Koordinatörlüğüne yazılı olarak bildirir. İç Tetkik Faaliyetinin Bağımsızlığı MADDE 8-(1) İç tetkik faaliyeti, Kurumun günlük işleyişinden bağımsızdır. İç tetkikçiler görevlerini tam bir bağımsızlık içinde gerçekleştirir. (2) İç tetkikçilere tetkik süresince iç tetkik faaliyetleri dışında görev verilemez. (3) İç tetkik faaliyetinin kapsamına, tetkik uygulamalarına müdahale edilemez ve iç tetkikçilerin görüşlerini değiştirmeleri istenemez. İç tetkikçilerin görevlerini bağımsız ve hiçbir etki altında kalmadan yapmaları Üst Yönetimin sorumluluğundadır. (4) İç tetkikin bağımsızlığı Kalite Koordinatörlüğü tarafından düzenli olarak değerlendirilir. (5) Tetkik sonrasında tetkikçi tarafından tespit ettiği bulgu ve uygunsuzluklar ile ilgili Düzeltici Faaliyet Formlarını QDMS üzerinden doldurulur (6) Tetkikin tamamlanmasından itibaren 15 iş günü içerisinde İç Tetkik Raporu düzenlenir. ÜÇÜNCÜ BÖLÜM Düzeltici Faaliyet MADDE 9-(1) İç tetkik faaliyetlerinde veya süregelen faaliyetlerde tespit edilmiş veya çıkabilecek uygunsuzlukların nedenleri ve bunların giderilmesi için düzeltici faaliyetlerin belirlenmesini, sürekli olarak iyileştirilmesi için yöntem ve sorumlulukları belirlemeyi amaçlar. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 6 / 12 KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 7 / 12 DF Talep Edilmesi MADDE 10-(1) a) İç tetkikçi tarafından tetkik sırasında Uygunsuzluk tespit edilmiş ise tetkik sonrasında DF talep edilir. b) Mevcut veya potansiyel uygunsuzluklar tüm personel tarafından tespit edilebilir ve DF talep edilebilir. c) DF talep eden İç tetkikçi veya diğer personel tarafından, DF talebi uygunsuzluğun tanımı anlaşılır ve somut bir şekilde yazılarak QDMS sistemine kaydedilir. QDMS üzerinden DF açılan birim yöneticisine ve birimin lisanslı kullanıcısına düşer. DF Kayıt İşlemleri MADDE 11-(1) a) QDMS sistemine girilen DF talebi uygunsa, Kalite koordinatörlüğü tarafından onaylanır ve QDMS üzerinden “DF NO” verilir. b) Onaylanan DF ilgili birim sorumlularına düşer. c) DF talebi sisteme uygun değilse Kalite Koordinatörlüğü tarafından reddedilir. DF Açılan Birim Tarafından Yapılacak İşlemler MADDE 12-(1) a) DF açılan birimin Kalite Temsilcisi, bulunan uygunsuzluğa yönelik yapılması gereken aksiyonları, sorumlusunu, termin süresini QDMS sistemine girer. b) DF Açılan birimin Kalite Temsilcisi gerekiyorsa geçici veya kalıcı aksiyonları başlatır ve başlattığı faaliyetleri QDMS sistemi üzerinden DF işlemlerine yazar. c) Uygunsuzluk eğer somut bir ürün (malzeme, araç, mekan vs.) ise Kalite Temsilcisi öncelikle bunların kullanımını ve kullanımdan doğacak zararları engelleme üzerinde çalışır. ç) DF açılan birimin Kalite Temsilcisi, uygunsuzluklar ile ilgili kök neden analizi yapar veya yaptırır. d) Çıkan kök neden/nedenler ile ilgili yapılması gereken kalıcı aksiyonları, sorumlularını ve öngörülen termini QDMS sistemi üzerine yazar. e) Kalite Koordinatörlüğü, QDMS sistemi üzerinden gelen DF işlemleri kısmında yazılı olan kök neden analizini ve alınacak kalıcı aksiyonların sisteme uyumunu inceler. f) Kalite Koordinatörlüğü, ilgili kök nedenin ve/veya kalıcı aksiyonların, hatanın tamamen veya kısmen ortadan kaldırılmasına yönelik olmadığına karar verir ise; ilgili kök neden ve/veya kalıcı aksiyonu kabul etmeyebilir, yeni bir kök neden ve/veya kalıcı aksiyon planlanması isteyebilir ya da kalıcı aksiyon önerebilir. DF’in Kapatılması MADDE 13-(1) İlgili bölüme gitmeyi gerektirmeyen ve sadece dokümantasyon değişikliği ile kapatılabilecek durumda olan DF’ler için, sadece ilgili dokümanın görülmesi ve sisteme uyumunun incelenip onaylanması sonucu DF kapatılır. a) İlgili bölüme gidip yerinde tespit yapılması gereken durumlarda Kalite Koordinatörlüğü adına bir temsilci giderek yapılan kalıcı aksiyonlar yerinde değerlendirir. Kontrol yapacak temsilci, işin türüne göre Koordinatörlük dışından da seçilebilir. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 8 / 12 b) Kontrolü yapacak kişi tespit ve önerisini DF işlemleri kısmına yazar. Gerekli görürse objektif delilleri de forma ekler. c) Yapılan kalıcı aksiyonların sisteme uyumlu ve uygunsuzluğu ortadan kaldırmaya yönelik olduğu tespit edilirse DF, Kalite Koordinatörlüğü tarafından kapatılır. Aksi durumda ilgili birime yeni aksiyon açılır. ç) DF açılan birimin Kalite Temsilcisi tarafından mücbir sebeplerden dolayı verilen termin süresinde faaliyetin gerçekleştirilemeyeceği tespit edilirse bu durum Kalite Koordinatörlüğüne bildirilir ve ek süre istenir. d) Kalite Koordinatörlüğü ek süre talebini onaylarsa yeni termin belirlenir ve takip QDMS sistemi üzerinden yapılır. Kalite Koordinatörlüğü, zamanında kapatılmayan ve sonuca ulaşmayan DF’ler ile ilgili olarak birim Kalite Temsilcisine bilgi verir, yönetimi gözdem geçirme toplantısında değerlendirilerek karara bağlanır. DÖRDÜNCÜ BÖLÜM Yönetim Gözden Geçirme Toplantısı MADDE 14-(1) SUBÜ’de kurulmuş olan KYS’nin üst yönetim tarafından belirli aralıklarla değerlendirilerek KYS’nin etkinliğinin ve uygunluğunun takip edilmesini, kalite politikası ve hedeflerine ulaşmadaki çalışmaların değerlendirilmesini amaçlar. Toplantının Düzenlenmesi MADDE 15-(1) Yönetimin gözden geçirme toplantısı, yılda en az 1 (bir) kez iç tetkik faaliyetlerinin tamamlanmasının ardından düzenli olarak gerçekleştirilir. Üst Yönetimin gerekli görmesi durumunda periyodik toplantı dışında da toplantılar yapılabilir. Kalite Koordinatörlüğü, üst yönetimin onayını alarak toplantı tarihini belirler. Ortaya çıkabilecek aksaklıklar veya olağandışı gelişmeler neticesinde toplantı tarihi üst yönetim onayı ile değiştirilebilir. Yapılan değişiklik iç yazışma ile ilgililere duyurulur. (2) Gözden Geçirme faaliyeti; Rektör veya görevlendireceği Rektör Yardımcısı, Genel Sekreter ve Kalite Koordinatörlüğü biriminin katılımı ile gerçekleştirilir. Gerekli görülmesi durumunda, ilgili birim yöneticileri de toplantıya davet edilirler. (3) Yönetim Gözden Geçirme Toplantısı Gündem Formu Kalite Koordinatörlüğü tarafından tüm katılımcılara, toplantı tarihinden önceki 15 iş günü içerisinde resmi yazı ile bildirilir. (4) YGG toplantısında sunulacak raporlar ile toplantıda görüşülecek konular ile ilgili tüm veriler Kalite Koordinatörlüğü tarafından derlenip raporlar hazırlanır. (5) Toplantıda görüşülen konular, alınan kararlar Kalite Koordinatörlüğü tarafından Yönetim Gözden Geçirme Toplantı Tutanağı ile kayıt altına alınarak QDMS sisteminde ve Kalite Koordinatörlüğü web sayfasında yayınlanır. (6) YGG Raporunda, alınan kararlar ve bu kararların takibinden ve yerine getirilmesinden sorumlu kişi veya birimleri gerekli süre gibi bilgiler kayıt altına alınır, toplantıya katılanlara imzalatılır. Katılımcılara ve gerekeli birim ve personellere dağıtımı yapılır. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 9 / 12 Toplantı Gündemi MADDE 16-(1) Yönetim gözden geçirme toplantılarında aşağıda belirtilen konular görüşülür, bu konulara ilişkin raporlar ile diğer bilgiler değerlendirilir ve KYS’nin iyileştirilmesine yönelik kararlar alınır. 1) Kalite Politikasının güncellik durumu, 2) Kalite hedefleri ve birim stratejik plan ilerleme raporları, 3) Süreç/Stratejik performans raporları, 4) Tetkiklerin sonuçlarının değerlendirilmesi, 5) Paydaş geri bildirimleri, öneri, istek ve şikayetlerin değerlendirilmesi, 6) Eğitim öğretim hizmetlerinin uygunluk düzeyi, 7) Düzeltici/İyileştirici faaliyetlerin durumu, 8) Yasal mevzuat değişiklikleri ve kalite yönetim sistemine etkileri, 9) Kalite yönetim sistemini etkileyebilecek değişiklikler, 10) Sürekli iyileştirme önerileri, 11) Kalite risk analizleri, 12) Bir önceki YGG toplantısında alınan kararların gerçekleşme durumu. 1) Kalite politikasının güncellik durumu Kalite Politikası, üst yönetimin YGG toplantılarında yeterlilik, uygunluk ve güncellik açısından gözden geçirilir. Değişiklik ihtiyacı tespit edilmesi durumunda revize edilir. 2) Kalite hedefleri ve birim stratejik plan ilerleme raporları Kalite hedefleri; ölçülebilir ve sayısal olarak ifade edilmeli, yılda iki defa olmak üzere bir yıllık zaman dilimini kapsamalıdır. Birim kalite hedeflerinin belirlenmesi, yayınlanması Birim Kalite Komisyonu tarafından gerçekleştirilir. Kalite hedefleri ve Birim Stratejik Planı ile ilgili ilerlemelerin durumu, yılda en az bir defa olarak yönetim gözden geçirme faaliyeti sırasında değerlendirilir ve gerekli olması durumunda revize edilir. 3) Süreç performans raporları Gereken süreçler ve bunların birbiri ile etkileşimi, hizmetler için şartların tayin ve gözden geçirme süreci, hizmet sunumunun kontrolü, hizmet uygunluğunu etkileyebilecek risk ve fırsatların tespiti değerlendirilir. 4) Tetkik sonuçlarının değerlendirilmesi İç ve dış tetkiklerde tespit edilen uygunsuzlukların SUBÜ amaçlarına ve faaliyetlerine etkisi, iyileştirme çalışmalarının yeterliliği, kalite yönetim sistemi şartlarına uyumun ne ölçüde gerçekleştiği değerlendirilir. Bir sonraki yıl iç tetkik planının gözden geçirilmesi ve onaylanması yapılır. 5) Paydaş geri bildirimleri, öneri, istek ve şikayetlerin değerlendirilmesi İç ve dış paydaş memnuniyet anket sonuçları, istek, dilek, öneri ve şikayet formları dikkate alınarak hizmet kalitesinin ve memnuniyet oranının artırılması yönünde ne yapılması gerektiği, KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 10 / 12 iyileştirme çalışmalarının ne kadar faydalı olduğu ve memnuniyet oranlarının daha çok hangi konularda düşük olduğu değerlendirilir ve hangi önlemlerin alınabileceği tartışılır. 6) Düzeltici faaliyetlerin durumu Hangi faaliyetlerde ne tür ve kaç adet uygunsuzluk tespit edildiği ve bu uygunsuzlukların birim amaçlarına olan etki derecesi analiz edilir, tespit edilen uygunsuzluğun kök nedenlerinin giderilip giderilmediği ve yürütülen düzeltici faaliyetin etkinliği, belirlenen tarihte kapatılıp kapatılmadığı kontrol edilir. 7) Yasal mevzuat değişiklikleri ve kalite yönetim sistemine etkileri Üniversitemiz faaliyet alanı kapsamında uymak ve uygulamakla yükümlü olduğu yasal mevzuatlar ile standartlarda yapılan değişikliklerin takibi, güncellenmesi ve uygulamaları ile KYS’ye etkileri değerlendirilir. 8) Kalite yönetim sistemin etkileyebilecek değişiklikler Sistemin etkili bir şekilde uygulanıp uygulanmadığı ve sürekliliği, hizmet kalitesinde iyileşmenin sağlanıp sağlanmadığı, diğer karar ve uygulamalar, personel durumu, kullanılan dokümanların Kalite Yönetim Sistemine olumlu veya olumsuz etkileri değerlendirilir. BEŞİNCİ BÖLÜM Kurumsal İç Değerlendirme MADDE 17-(1) ’nin kurumsal performansına ve gelişimine katkı sağlayacak çalışmalara yön verecek nitelikte çalışmaların ortaya çıkarılması ve mevcut durumun değerlendirilmesi amacıyla hazırlanmaktadır. Ayrıca kurumun kendi güçlü ve gelişmeye açık yönlerini tanımasına ve iyileştirme süreçlerine katkı sağlamayı amaçlar. (2) Kurumun Liderlik, Yönetim ve Kalite, Eğitim ve Öğretim, Araştırma ve Geliştirme, Toplumsal Katkı başlıklarında gerçekleştirilen faaliyetler, temel değerler, kritik başarı faktörleri, organizasyon yapısı ve üniversite hakkında genel bilgiler yer almaktadır. (3) Kurumsal İç Değerlendirme yapılırken Yükseköğretim Kurumu’nun iç kalite güvencesi sisteminin olgunluk düzeyi irdelenmektedir. Bu kapsamda aşağıdaki soruların kanıta dayalı olarak yanıtlanması gerçekleşmektedir: a) Kurumun değerleri, misyon-vizyon ve hedefleriyle uyumlu olarak; kalite güvencesi sistemi, eğitim ve öğretim, araştırma ve geliştirme, toplumsal katkı ve yönetim sistemi süreçlerinde sahip olduğu kaynakları ve yetkinlikleri nasıl planladığı ve yönettiği, b) Kurumun genelinde ve süreçler bazında izleme ve iyileştirmelerin nasıl gerçekleştirildiği, c) Planlama, uygulama, izleme ve iyileştirme süreçlerine paydaş katılımının ve kapsayıcılığın nasıl sağlandığı, ç) Kurumun iç kalite güvencesi sisteminde güçlü ve iyileşmeye açık alanların neler olduğu, d) Gerçekleştirilemeyen iyileştirmelerin nedenleri, e) Yükseköğretimin hızlı değişen gündemi kapsamında kurumun rekabet avantajını koruyabilmesi için kalite güvencesi sisteminde sürdürülebilirliği nasıl sağlayacağı. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 11 / 12 (4) Kurumun güçlü yönleri ile iyileşmeye açık yönlerinin Liderlik, Yönetim ve Kalite, Eğitim ve Öğretim, Araştırma ve Geliştirme ve Toplumsal Katkı başlıkları altında özet olarak sunulması amaçlanmaktadır. Kurum daha önce bir dış değerlendirme sürecinden geçmiş ve kuruma sunulmuş bir Kurumsal Geri Bildirim Raporu varsa bu raporda belirtilen gelişmeye açık yönlerin giderilmesi için alınan önlemler, gerçekleştirilen faaliyetler sonucunda sağlanan iyileştirmeler ve ilerleme kaydedilemeyen noktaların neler olduğu açıkça sunulmaktadır ve mevcut durum değerlendirmesi ayrıntılı olarak verilmektedir. Öz Değerlendirme MADDE 18-(1) Üniversitemizde çalışan idari personele yönelik gerçekleştirilen analiz dış çevreden kaynaklanan fırsatlar veya tehditler ile iç çevreden kaynaklanan üstünlükler ve zayıflıkları ortaya çıkarmayı amaçlar. SUBÜ’de özdeğerlendirme çalışmaları idari personellerin tamamına yönelik olarak yılda bir kez olmak üzere periyodik bir şekilde uygulanır. Genel sekreterliğe bağlı birimlere yönelik gerçekleştirilen Özdeğerlendirme çalışmalarına yüzde yüz katılım sağlanması beklenir. (2) Özdeğerlendirme çalışmasında yarı yapılandırılmış soru formları kullanılır. Her bir soru için evet/hayır seçenekleri ve açıklama kısımlarına yer verilir. Yarı yapılandırılmış sorular üzerinden kişilerin verdiği cevaplara göre idari birimlerin güçlü yönleri, zayıf yönleri, fırsatları ve tehditleri yazmaları istenir. Güçlü yönlerin, zayıflıkların, fırsatların ve tehditlerin belirlenmesi, üniversitemizin operasyonel süreçlerinde önceliklerinin ve stratejik hedeflerin hayata geçirilmesi açısından önem arz etmektedir. Gerçekleştirilen özdeğerlendirme çalışması sadece idari personelleri kapsadığı için özdeğerlendirme konu başlıkları sınırlı tutulur. Bu konu başlıkları: a) Kaynaklar ve Varlıkların değerlendirilmesi b) Süreçlerin değerlendirilmesi Çıkan sonuçlar Kalite koordinatörlüğü tarafından konsolide edilir ve Genel Sekreterliğe sunulur. Görev ve Sorumluluklar MADDE 19-(1) a) Rektör 1) YGG toplantılarına katılmak ve başkanlık etmek. 2) Uygulanan kalite yönetim sisteminin etkinliğinin arttırılması amacıyla gerekli iyileştirici tedbirler almak, aldırmak. b) Üst Yönetim 1) KYS’nin işleyişini izlemek ve gerekli önlemleri almak. 2) YGG toplantılarına katılmak ve gündem maddelerini değerlendirmek, gerekli iyileştirici tedbirleri almak. c) Kalite Koordinatörlüğü 1) Bu Yönergeyi hazırlamak, kontrol etmek ve gözden geçirmek. 2) YGG toplantılarının yönergeye uygun ve aksatılmadan yürütülmesini sağlamak. 3) YGG toplantılarına gündem önermek. KALİTE GÜVENCESİ İZLEME VE DEĞERLENDİRME YÖNERGESİ Doküman No: KYS.YNG.031 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 12 / 12 4) Kayıtların kontrolü. ç) Tetkik Edilecek Birim /Personel 1) Tetkik için gerekli hazırlıkları zamanında yapmak. 2) Tetkik kurallarına uymak. 3) Tespit edilen uygunsuzluklar için gereken düzeltici faaliyetleri uygulamak. İlgili Dokümanlar MADDE 20-(1) İç kaynaklı dokümanlar; a) İç tetkik soru listesi b) İç tetkik raporu c) KYS.FRM.067 İç Tetkik Katılım Formu ç) KYS.FRM.070 Yönetim Gözden Geçirme Gündem Maddeleri Formu d) KYS.FRM.071 Yönetim Gözden Geçirme Toplantı Tutanak ve Katılım Formu e) KYS.RPR.019 Yönetim Gözden Geçirme Toplantı Raporu ALTINCI BÖLÜM Diğer Hükümler Hüküm Bulunmayan Haller MADDE 21-(1) Bu Yönergede yer almayan hususlarda ilgili mevzuat hükümleri geçerlidir. Yürütme MADDE 22-(1) İşbu Yönerge hükümlerini Rektörü ya da Rektörün yetkilendireceği kişi veya kişiler yürütür. Yürürlük MADDE 23-(1) İşbu yönerge, yayımladığı tarih itibari ile yürürlüğe girer. Yönergenin Yayımlandığı Tarihi Sayısı 02.11.2023 145/19 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 13.06.2024 166/5"
}