{
    "file_name": "kamu_i̇c_kontrol_standartlarina_uyum_eylem_planlarinin_hazirlanmasi_uygulanmasi_ve_i̇zlenmesi̇ne_i̇li̇ski̇n_yonergesi̇.pdf",
    "page_count": 9,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 1 / 9 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve kapsam MADDE 1 - (1) Bu Yönergenin amacı, üniversite harcama birimlerinin, Kamu İç Kontrol Standartlarına Uyum Eylem Planlarının hazırlanmasına, uygulanmasına ve izlenmesine ilişkin ilke, iş, işlem ve süreçleri belirlemektir. (2) Bu Yönerge, üniversitenin harcama birimlerinde iç kontrol sisteminin işleyişi ile ilgili yürütülecek iş ve işlemleri kapsar. Dayanak MADDE 2 - (1) Bu Yönerge, 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu'nun 55, 56, 57 ve 60. maddeleri ile 05.03.2025 tarihli ve 32832 sayılı Resmî Gazete'de yayımlanarak yürürlüğe giren Kamu İç Kontrol Yönetmeliğinin 18. Maddesinin 2. Fıkrasına dayanılarak hazırlanmıştır. Tanımlar MADDE 3 - (1) Bu Yönerge’de geçen; a) Bakanlık: Hazine ve Maliye Bakanlığını, b) Harcama birimi: Üniversite bütçesinde ödenek tahsis edilen ve harcama yetkisi bulunan birim ile ödenek gönderme belgesi ile ödenek gönderilen birimleri, c) Harcama yetkilisi: Bütçeyle ödenek tahsis edilen veya ödenek gönderme belgesi ile ödenek gönderilen her bir harcama biriminin en üst yöneticisini, ç) İç kontrol: İdarenin amaçlarına, belirlenmiş politikalara ve mevzuata uygun olarak faaliyetlerin etkili, ekonomik ve verimli bir şekilde yürütülmesini, varlık ve kaynakların korunmasını, muhasebe kayıtlarının doğru ve tam olarak tutulmasını, malî bilgi ve yönetim bilgisinin zamanında ve güvenilir olarak üretilmesini sağlamak üzere idare tarafından oluşturulan organizasyon, yöntem, süreç ile iç denetimi kapsayan malî ve diğer kontroller bütününü, d) Kanun: 5018 Kamu Mali Yönetim ve Kontrol Kanununu, e) Kurul: İç Kontrol İzleme ve Yönlendirme Kurulunu, f) Malî hizmetler birimi: Strateji Geliştirme Daire Başkanlığını, g) Üniversite: ni, ğ) Üst Yönetici: Rektörü, h) Yönetmelik: Kamu İç Kontrol Yönetmeliğini, ı) Yönerge: Bu Yönergeyi, ifade eder. İKİNCİ BÖLÜM İç Kontrolün Amaçları, İşleyişi, İlkeleri İç kontrolün amaçları MADDE 4- (1) İç kontrolün amaçları; a) Kamu gelir, gider, varlık ve yükümlülüklerinin etkili, ekonomik ve verimli bir şekilde yönetilmesini, b) Kamu idarelerinin kanunlara ve diğer düzenlemelere uygun olarak faaliyet göstermesini, c) Her türlü malî karar ve işlemlerde usulsüzlük ve yolsuzluğun önlenmesini, ç) Karar oluşturmak ve izlemek için düzenli, zamanında ve güvenilir rapor ve bilgi edinilmesini, KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 2 / 9 d) Varlıkların kötüye kullanılmasını ve israfını önlemek ve kayıplara karşı korunmasını, sağlamaktır. İç kontrolün işleyişi MADDE 5- (1) Kamu idareleri, Bakanlık tarafından belirlenen standart, düzenleme ve yöntemlere uygun olarak; a) Faaliyetlerin; görev, yetki ve sorumlulukların belirlendiği uygun bir kurumsal yapı içerisinde, etik değerleri benimsemiş, yeterli ve yetkin personel tarafından yürütülmesini, b) Amaç ve hedefler ile bunların gerçekleşmesini ve faaliyetleri etkileyebilecek risklerin belirlenmesini, değerlendirilmesini ve bu riskler için uygun kontrol yöntemlerinin geliştirilmesini ve uygulanmasını, c) Etkin bir bilgi ve iletişim sisteminin kurulmasını ve işletilmesini, ç) Faaliyetlerin sürekli ve sistemli bir şekilde izlenmesini ve geliştirilmesini, sağlamak suretiyle iç kontrol sistemlerini oluşturur, uygular, izler ve geliştirir. İç kontrolün temel ilkeleri MADDE 6- (1) İç kontrolün temel ilkeleri şunlardır: a) İç kontrol faaliyetleri, yönetim sorumluluğu çerçevesinde yürütülür. b) İç kontrol faaliyet, düzenleme ve uygulamalarında öncelikle riskli alanlar dikkate alınır. c) İç kontrol sisteminin oluşturulmasında ve uygulanmasında, idarelerin kurumsal kapasiteleri, yerine getirmekle yükümlü oldukları hizmetlerin niteliği ile malî durumları gibi kendilerine özgü koşulları dikkate alınır. ç) İç kontrole ilişkin sorumluluk, faaliyet ve süreçlerde yer alan bütün görevlileri kapsar. d) İç kontrol, idarenin bütün birimlerindeki malî ve malî olmayan her türlü faaliyet, süreç ve işlemleri kapsar. e) İç kontrol sistemi yılda en az bir kez değerlendirilir ve alınması gereken önlemler belirlenir. f) İç kontrol düzenleme ve uygulamalarında mevzuata uygunluk, saydamlık, hesap verebilirlik, etkililik, ekonomiklik ve verimlilik gibi iyi malî yönetim ilkeleri esas alınır. ÜÇÜNCÜ BÖLÜM İç Kontrolün Bileşenleri ve Standartları İç kontrol sisteminin bileşenleri ve standartları MADDE 7- (1) İç kontrol sisteminin bileşenleri ve standartları, İdarenin iç kontrol sisteminin oluşturulmasında, izlenmesinde ve değerlendirilmesinde dikkate alınması gereken temel yönetim kurallarını göstermekte ve tüm birimlerimizde tutarlı, kapsamlı ve standart bir kontrol sisteminin kurulmasını ve uygulanmasını amaçlamaktadır. (2) Kamu iç kontrol bileşenleri kontrol ortamı, risk değerlendirmesi, kontrol faaliyetleri, bilgi ve iletişim ile izleme olmak üzere 5 bileşen, bu bileşenler için gerekli 18 standart ve Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 79 genel şarttan oluşur. Kontrol ortamı MADDE 8- (1) Kontrol ortamı, iç kontrolün diğer unsurlarına temel teşkil eden genel bir çerçeve olup, kişisel ve mesleki dürüstlük, yönetim ve personelin etik değerleri, iç kontrole yönelik destekleyici tutum, mesleki yeterlilik, organizasyonel yapı, insan kaynakları politikaları ve KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 3 / 9 uygulamaları ile yönetim felsefesi ve iş yapma tarzına ilişkin hususları kapsar. (2) Kontrol ortamı bileşeninin standartları, etik değerler ve dürüstlük, misyon, organizasyon yapısı ve görevler, personelin yeterliliği ve performansı ile yetki devri olmak üzere aşağıda yer alan 4 standart ve bu standartlar için Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 26 genel şarttan oluşur. a) Standart: 1. Etik değerler ve dürüstlük b) Standart: 2. Misyon, organizasyon yapısı ve görevler c) Standart: 3. Personelin yeterliliği ve performansı ç) Standart: 4. Yetki devri Risk değerlendirme MADDE 9- (1) Risk değerlendirme, idarenin hedeflerinin gerçekleşmesini engelleyecek risklerin tanımlanması, analiz edilmesi ve gerekli önlemlerin belirlenmesi sürecidir. (2) Risk değerlendirme bileşeninin standartları, planlama ve programlama, risklerin belirlenmesi ve değerlendirilmesi, olmak üzere aşağıda yer alan 2 standart ve bu standartlar için Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 9 genel şarttan oluşur. a) Standart: 5. Planlama ve programlama b) Standart: 6. Risklerin belirlenmesi ve değerlendirilmesi Kontrol faaliyetleri MADDE 10- (1) Kontrol faaliyetleri, idarenin hedeflerinin gerçekleştirilmesini sağlamak ve belirlenen riskleri yönetmek amacıyla oluşturulan politika ve prosedürleri kapsar. (2) Kontrol faaliyetleri bileşeninin standartları, kontrol stratejileri ve yöntemleri, prosedürlerin belirlenmesi ve belgelendirilmesi, görevler ayrılığı, hiyerarşik kontroller, faaliyetlerin sürekliliği, bilgi sistemleri kontrolleri olmak üzere aşağıda yer alan 6 standart ve bu standartlar için Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 17 genel şarttan oluşur. a) Standart: 7. Kontrol stratejileri ve yöntemleri b) Standart: 8. Prosedürlerin belirlenmesi ve belgelendirilmesi c) Standart: 9. Görevler ayrılığı ç) Standart: 10. Hiyerarşik kontroller d) Standart: 11. Faaliyetlerin sürekliliği e) Standart: 12. Bilgi sistemleri kontrolleri Bilgi ve iletişim MADDE 11- (1) Bilgi ve iletişim, gerekli bilginin ihtiyaç duyan kişi, personel ve yöneticiye belirli bir formatta ve ilgililerin iç kontrol ve diğer sorumluluklarını yerine getirmelerine imkan verecek bir zaman dilimi içinde iletilmesini sağlayacak bilgi, iletişim ve kayıt sistemini kapsar. (2) Bilgi ve iletişim bileşeninin standartları, bilgi ve iletişim, raporlama, kayıt ve dosyalama sistemi, hata, usulsüzlük ve yolsuzlukların bildirilmesi olmak üzere aşağıda yer alan 4 standart ve bu standartlar için Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 20 genel şarttan oluşur. a) Standart: 13. Bilgi ve iletişim b) Standart: 14. Raporlama c) Standart: 15. Kayıt ve dosyalama sistemi ç) Standart: 16. Hata, usulsüzlük ve yolsuzlukların bildirilmesi KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 4 / 9 İzleme MADDE 12 (1) İzleme, iç kontrol sisteminin kalitesini değerlendirmek üzere yürütülen tüm izleme faaliyetlerini kapsar. (2) İzleme bileşeninin standartları, iç kontrolün değerlendirilmesi ve iç denetim olmak üzere aşağıda yer alan 2 standart ve bu standartlar için Kamu İç Kontrol Standartları Genel Tebliği’nde belirlenmiş olan 7 genel şarttan oluşur. a) Standart: 17. İç kontrolün değerlendirilmesi b) Standart: 18. İç denetim DÖRDÜNCÜ BÖLÜM Kamu İç Kontrol Standartlarına Uyum Çalışmaları Kamu İç Kontrol Standartlarına Uyum MADDE 13- (1) Üniversitede Kamu İç Kontrol Standartlarına uyum çalışmaları; harcama birimlerinin sorumluluğunda, üst yöneticinin liderliği ve gözetiminde, malî hizmetler biriminin teknik desteği ve koordinatörlüğünde yürütülür. (2) Üniversitede Kamu İç Kontrol Standartlarına uyum çalışmalarının başlatılması, yürütülmesi ve izlenmesine yönelik süreçler, üst yönetici tarafından belirlenir. Harcama birimlerinde Kamu İç Kontrol Standartlarına Uyum Eylem Planı MADDE 14- (1) Harcama yetkilisi, iç kontrol ve risk koordinatörü olarak görevlendireceği bir yardımcısının, yardımcısı yoksa hiyerarşik olarak kendisine en yakın kademedeki bir görevlinin koordinatörlüğünde, harcama birimindeki alt birim yöneticileri ve personelin katılımlarıyla birim faaliyetlerine ilişkin mevcut durumun Kamu İç Kontrol Standartlarına uyumunu değerlendirir ve uyumu sağlayacak veya güçlendirecek tedbirleri içeren birim Kamu İç Kontrol Standartlarına Uyum Eylem Planını yürürlüğe koyar. (2) Harcama yetkilisi, Birim Kamu İç Kontrol Standartlarına Uyum Eylem Planında yer alan ve yetkisi dahilinde olan eylemlerin planda öngörülen süre içinde uygulanmasını sağlar ve sonuçlarını izler. (3) Üniversitenin bütününü ilgilendiren veya birimin görev alanına girmekle birlikte üst yöneticinin onayını gerektiren eylemler, idare Kamu İç Kontrol Standartlarına Uyum Eylem Planına dahil edilmek üzere malî hizmetler birimine bildirilir. Harcama Birimlerinde Kamu İç Kontrol Standartlarına Uyum Eylem Planının kapsamı ve içeriği MADDE 15- (1) Hazırlanan Uyum Eylem Planında aşağıdaki bilgilere yer verilir: a) Kamu iç kontrol standardı bileşeni ve kod numarası b) Kamu iç kontrol standardı ve genel şartı c) Mevcut durum (Kamu iç kontrol standardı ve genel şartına göre birimin mevcut durumunun açıklanması) ç) Eylemin kod numarası (Standart sağlanmıyorsa buna yönelik uygulanacak eylemlere verilecek kod numarası) d) Yapılması öngörülen eylem/eylemler (Birimin ilgili standardı sağlamak için öngördüğü eylemler) e) Sorumlu harcama birimi (Eylemden sorumlu olan birim/bölüm) KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 5 / 9 f) İş birliği yapılacak harcama birimleri (Birimin öngördüğü eylemin gerçekleşmesi için iş birliği yapacağı diğer birim ya da bölümler) g) Eylemin çıktı veya sonuçları (Eylemin gerçekleşmesi neticesinde elde edilen çıktılar veya sonuçlar) ğ) Eylemin tamamlanması için öngörülen tarih (Ön görülen eylemin tamamlanma tarihi) h) Açıklama (Varsa açıklama metni ya da eylem ön gürülmemişse mevcut durum bu şart için makul güvence sağlamaktadır ifadesine yer verilmesi) (2)Uyum Eylem Planının mevcut durum bölümünde; kamu iç kontrol standardından veya bu standarda ilişkin genel şartlardan bir kısmını karşılayan ve iç kontrol sisteminin öngördüğü makul güvenceyi sağlayan mevcut düzenleme veya uygulamalara yer verilir. Bu düzenleme veya uygulamaların makul güvence sağladığı ve bu nedenle yeni bir düzenleme veya uygulamaya gerek bulunmadığı hususuna da açıklama bölümünde yer verilir. (3)Kamu iç kontrol standardından veya bu standarda ilişkin genel şartlardan bir kısmını karşılayan ve iç kontrol sisteminin öngördüğü makul güvenceyi sağlayan mevcut bir düzenleme veya uygulama bulunmadığı halde, çeşitli nedenlerle bu alanlara ilişkin çalışmaların Uyum Eylem Planı döneminden sonraki bir tarihe bırakılması halinde de bu duruma nedenleriyle birlikte açıklama bölümünde yer verilir. BEŞİNCİ BÖLÜM İç Kontrol İzleme ve Değerlendirme Süreci İzleme Süreci Madde 16 (1) Üniversitede iç kontrol izleme faaliyetleri; üst yönetici gözetiminde, İç Kontrol İzleme ve Yönlendirme Kurulu koordinasyonunda ve malî hizmetler birimi sekretaryasında yürütülür. (2)İzleme; a) Harcama birimlerinin hazırladığı Birim Kamu İç Kontrol Standartlarına Uyum Eylem Planlarının altı aylık ve yıllık gerçekleşme raporlarının toplanması, b) Bu raporların malî hizmetler birimi tarafından konsolide edilerek Kurula sunulması, c) Kurul tarafından değerlendirilerek üst yöneticiye raporlanması, ç) İzleme sonuçlarının Hazine ve Maliye Bakanlığına gönderilecek yıllık İç Kontrol Sistemi Değerlendirme Raporuna yansıtılması, esasına göre yapılır. (3)İzleme sürecinde, raporlar harcama birimlerinden elektronik ortamda standart formatta alınır. Değerlendirme Süreci Madde 17- (1) İç kontrol sisteminin etkinliğini ve yeterliliğini değerlendirmek amacıyla her yıl düzenli olarak iç kontrol değerlendirme süreci yürütülür. İç kontrol değerlendirme süreci aşağıdaki aşamalardan oluşur: (2)Öz Değerlendirme: a) Her harcama birimi, yıl içerisinde uyguladığı iç kontrol faaliyetlerini, Birim İç Kontrol ve Risk Koordinatörü başkanlığında oluşturulan ekip aracılığıyla değerlendirir. b) Değerlendirmede Kamu İç Kontrol Standartları, eylem planları, risk yönetimi faaliyetleri ve önceki döneme ilişkin izleme raporları ile her yıl Kalite Koordinatörlüğü tarafından tüm birimlere yapılan iç tetkikler, öz değerlendirme ve diğer memnuniyet anket sonuçları da dikkate alınır. KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 6 / 9 (3)İzleme ve Raporlama: a) Birimlerce yapılan genel değerlendirme sonuçları, standart rapor formatında hazırlanarak Strateji Geliştirme Daire Başkanlığına iletilir. b) Bu raporlar, Üniversite İç Kontrol İzleme ve Yönlendirme Kurulu tarafından konsolide edilerek yıllık değerlendirme raporuna dönüştürülür. (4)Üst Yönetim Değerlendirmesi: a) Üniversite İç Kontrol İzleme ve Yönlendirme Kurulu, birim raporlarını dikkate alarak genel değerlendirmeyi yapar. b) Güçlü yönler, geliştirilmesi gereken hususlar ve öneriler üst yöneticiye sunulur. (5)Geri Bildirim ve İyileştirme: a) Değerlendirme sonucunda tespit edilen eksiklikler için ilgili birimlere geri bildirim yapılır. b) Gerekli görülmesi halinde iç kontrol eylem planları güncellenir. (6)Süreklilik ve Belgelendirme: a) Değerlendirme süreci yılda en az bir kez yapılır ve sonuçlar yazılı olarak belgelenir. b) Değerlendirme raporları Strateji Geliştirme Daire Başkanlığında arşivlenir. ALTINCI BÖLÜM İç Kontrole İlişkin Yetki, Sorumluluk ve Görevler İç kontrole ilişkin yetki ve sorumluluklar MADDE 18 (1) İç kontrol sisteminin Üniversitedeki aktörleri; üst yönetici, kurul, harcama yetkilileri, mali hizmetler birimi ve tüm personeldir. (2) Üst Yönetici, iç kontrol sisteminin sahibidir. Üniversitede yeterli ve etkili bir iç kontrol sisteminin kurulması, işletilmesi ve gözetilmesinden sorumludur. Üst yönetici bu sorumluluklarını harcama birimi yöneticileri, mali hizmetler birimi ve kurul aracılığıyla yerine getirir. (3) Harcama yetkilileri, görev ve yetki alanları çerçevesinde, idari ve mali karar ve işlemlere ilişkin olarak iç kontrolün işleyişinden sorumludur. (4) Mali hizmetler birimi iç kontrol sisteminin kurulması, standartlarının uygulanması ve geliştirilmesi konularında çalışmalar yapar. (5) İç kontrol tüm personelin görevinin bir parçasıdır. Üniversitede çalışan herkes iç kontrol sisteminin hayata geçirilmesinde rol oynar. İç kontrol yalnızca bir birimdeki personelin yürüteceği bir görev değildir. Üniversitede çalışan herkesin yürüttüğü faaliyetlerin içine yerleşmiş bir süreçtir. (6) İç kontrol düzenlemeleri ve iç kontrol sisteminin işleyişi, yöneticilerin görüşü, kişi ve/veya üniversitenin talep ve şikayetleri ile iç ve dış denetim sonucunda düzenlenen raporlar dikkate alınarak, yılda en az bir kez değerlendirmeye tabi tutulur ve gerekli önlemler alınır. Üst Yöneticinin görevleri MADDE 19 (1) Üst yönetici, iç kontrol sistemi kapsamında; a) 5018 sayılı Kanunda öngörülen mali yönetim ve kontrol sisteminin kurulması, işletilmesi ve gözetilmesini sağlamak, b) Kaynakların etkili, ekonomik ve verimli şekilde elde edilmesi ile kullanımını sağlamak, c) Üniversitedeki iş ve işlemlerin amaçlara, iyi mali yönetim ilkelerine, kontrol düzenlemelerine ve mevzuata uygun bir şekilde gerçekleştirildiğini içeren iç kontrol güvence beyanını imzalamak, KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 7 / 9 ç) Hazine ve Maliye Bakanlığı tarafından yayımlanan “Kamu Ön Mali Kontrol Yönetmeliği” nde belirlenen mali karar ve işlemler dışında kalan ön mali kontrole tabi tutulacak iş ve işlemlere ilişkin karar vermek ve bu konudaki düzenlemeleri onaylamak, d) Harcama birimi yöneticileri tarafından sunulan birim faaliyet raporlarını ve iç kontrol güvence beyanlarını değerlendirmek, e) İç kontrol sisteminin Kamu İç Kontrol Standartlarına uyumunu sağlamak üzere yapılması gereken çalışmaların belirlenmesini, bu çalışmalar için eylem planı oluşturulmasını, çalışmaların etkili bir şekilde ve zamanında yürütülmesini sağlamak, f) Kurul tarafından sunulan İç Kontrol Sistemi Değerlendirme Raporunu değerlendirmek ve onaylamak, g) İç ve dış denetim sonucunda ortaya konulan tespit ve önerileri değerlendirerek üniversitede uygulanmasını sağlamak, görevleri bulunmaktadır. Mali hizmetler biriminin görevleri MADDE 20 (1) Mali hizmetler biriminin iç kontrol sistemi kapsamında; a) İç kontrol sisteminin kurulması, standartlarının uygulanması ve geliştirilmesi konularında çalışmalar yapmak, b) Üniversitenin görev alanına ilişkin konularda rehberlik etmek ve standartlar hazırlamak, c) Ön malî kontrol görevini yürütmek, ç) Kurulun sekretarya hizmetlerini yürütmek, d) İç kontrol sisteminin üniversitede ve harcama birimlerinde oluşturulması, uygulanması ve geliştirilmesi çalışmalarında rehberlik etmek ve koordinasyonu sağlamak, e) İç Kontrol Uyum Eylem Planında öngörülen eylemlerin gerçekleşme sonuçlarını her yılın Haziran ve Aralık ayı sonu itibariyle ve eylem planı formatında hazırlayarak kurulun onayını müteakip üst yöneticiye sunmak, f) İç kontrol sisteminin değerlendirilmesine yönelik yıllık İç Kontrol Sistemi Değerlendirme Raporunu hazırlamak, kurula sunmak ve üst yönetici onayından sonra izleyen yılın Mart ayının onbeşine kadar Hazine ve Maliye Bakanlığına göndermek, g) Mali hizmetleri birimi iç kontrol güvence beyanını düzenleyerek idare faaliyet raporuna eklemek, görevleri bulunmaktadır. Harcama yetkilisinin görevleri MADDE 21 (1) Harcama yetkililerinin iç kontrol sistemi kapsamında; a) İç Kontrol Uyum Eylem Planı çalışmaları kapsamında yardımcısının, yardımcısı yoksa hiyerarşik olarak kendisine en yakın kademedeki bir görevliyi iç kontrol ve risk koordinatörü olarak atamak, b) Birim İç Kontrol Stantdartlarına Uyum Eylem Planının hazırlanmasını sağlamak c) Biriminde etkili bir iç kontrol sistemini oluşturma, uygulama, izleme ve zayıf yönleri geliştirme kapsamında gerekli tedbirleri almak, ç) İzleme sorumlulukları kapsamında çalışmaları izlemek, gerekli katkıları sağlayarak iç kontrol sistemlerinin geliştirilmesine katkıda bulunmak, d) Hesap verme sorumluluğu çerçevesinde, her yıl hazırlanan birim faaliyet raporunda açıklanan faaliyetler için üniversite tarafından tahsis edilmiş kaynakların etkili, ekonomik ve verimli bir şekilde kullanıldığını, iç kontrol sisteminin idari ve mali kararlar ile bunlara ilişkin işlemlerin KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 8 / 9 yasallık ve düzenliliği hususunda yeterli güvenceyi sağladığını ve biriminde süreç kontrolünün etkin olarak uygulandığını İç Kontrol Güvence Beyanı ile beyan etmek, e) İç ve dış denetim raporlarında yer alan tespit ve önerilere ilişkin önlemleri almak, f) Biriminden talep edilen periyodik raporlamalara ilişkin verileri (Birim faaliyet raporu, birim hedefleri ve risklere ilişkin bilgiler, gerçekleşme durumu, vb.) doğru ve güvenilir olarak mali hizmetler birimine uygun şekilde iletilmesini sağlamak, YEDİNCİ BÖLÜM İç Kontrol İzleme ve Yönlendirme Kurulu İç Kontrol İzleme ve Yönlendirme Kurulu MADDE 22- (1) Kurul, Üst yönetici başkanlığında ilgili Rektör Yardımcısı ile Kalite Koordinatörü, Genel Sekreter, Genel Sekreter Yardımcısı, Strateji Geliştirme Daire Başkanı, İç Kontrol ve Ön Mali Kontrol Şube Müdürü ve üst yöneticinin görevlendireceği diğer kişilerden oluşur. Kararlar toplantıya katılanların oy çokluğu ile alınır. (2) Kurul üyeleri Üst Yönetici tarafından iki yıl süre ile görevlendirilir. Görev süresi biten üyeler yeniden görevlendirilebilir. Gerekli görülmesi halinde alanında uzman kişiler toplantıya davet edilebilir. Ancak bu kişiler oy kullanamaz. (3) Kurul üyelerin üyeliğine, görev süresi içinde Üst Yöneticinin onayı ile son verilebilir. Sona eren Kurul üyeliğinde kalan süreyi tamamlamak üzere Üst Yönetici tarafından aynı usulle görevlendirme yapılır. Kurulun görevleri MADDE 23- (1) İç Kontrol Sisteminin kurulması, geliştirilmesi, uygulanması konularında üniversitenin beklentilerine yönelik ilgililere bilgilendirme yapmak, danışmanlık ve rehberlik hizmeti vermek, gerektiğinde eğitim, toplantı ve seminer gibi benzeri etkinliklerin yapılmasını sağlamak, (2)Belirlenen sorunlu alanlara ilişkin ilgili birim ve uzmanların katkısını da alarak çözüm önerileri geliştirmek, (3)İç Kontrol Uyum Eylem Planına ilişkin faaliyetlerin uygulanmasında sorumluluk üstlenmesi gereken birim veya birimlerin belirlenmesi ve iş birliğinin sağlaması konularında üst yöneticiye önerilerde bulunmak, (4)İç Kontrol Uyum Eylem Planını değerlendirmek üzere yılda en az 2 kez olağan toplantılar yapıp mevcut durumu gözlemlemek, (5)Mali hizmetler birimi tarafından Kurula sunulan İç Kontrol Sistemi Değerlendirme Raporunu üst yönetici onayına sunulmadan önce değerlendirmek, Birim İç Kontrol ve Risk Değerlendirme Ekibi MADDE 24. (1) Her harcama biriminde, İç Kontrol İzleme ve Yönlendirme Kurulunun birimlerdeki karşılığı olarak “Birim İç Kontrol ve Risk Değerlendirme Ekibi” oluşturulur. (2)Bu ekip, harcama yetkilisinin görevlendireceği iç kontrol ve risk koordinatörü başkanlığında; alt birim yöneticileri ile ihtiyaç halinde belirlenen personelden oluşur. (3)Ekip, birim faaliyetleri çerçevesinde; a) Kamu İç Kontrol Standartlarına uyum durumunu değerlendirir, b) Birim eylem planını hazırlar, uygular ve izler, c) Altı aylık ve yıllık gelişmeleri raporlar halinde malî hizmetler birimine iletir, ç) Kurul KAMU İÇ KONTROL STANDARTLARINA UYUM EYLEM PLANLARININ HAZIRLANMASI, UYGULANMASI VE İZLENMESİNE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.096 İlk Yayın Tarihi: 5.11.2025 Revizyon Tarihi: 5.11.2025 Revizyon No: 0 Sayfa: 9 / 9 tarafından talep edilen bilgi ve belgeleri sağlar. d) Üniversitenin Risk Yönergesine bağlı olarak birimin risklerini izler ve değerlendirir (4)Bu ekip, Kurul ile harcama birimleri arasındaki koordinasyonu sağlar, Kurulun kararlarının birim düzeyinde uygulanmasını takip eder. SEKİZİNCİ BÖLÜM Çeşitli ve Son Hükümler Düzenleme ve koordinasyon görevi MADDE 25- (1) Üniversitenin mali hizmetler birimi, Kanun ve Yönetmelik çerçevesinde, iç kontrole ilişkin yöntem ve standartlar konusunda koordinasyonu sağlamaya, gerekli düzenlemeleri yapmaya ve uygulamada yol gösterici rehberler çıkarmaya görevli ve yetkilidir. Tereddütlerin giderilmesi MADDE 26- (1) Bu Yönergenin uygulanmasında ortaya çıkabilecek tereddütleri gidermeye üniversitenin mali hizmetler birimi yetkilidir. Hüküm Bulunmayan Haller MADDE 27- (1) Bu yönergede hüküm bulunmayan hallerde, Kamu İç Kontrol Yönetmeliği ve diğer ilgili mevzuat hükümleri uygulanır. Uyum Süreci MADDE 28- (1) Birim Kamu İç Kontrol Standartlarına uyum eylem planları, Yönetmeliğin yayımlanmasını takip eden yılın başından itibaren kademeli olarak her yıl idarece belirlenecek en az üç harcama biriminde olmak üzere en geç 1/1/2028 tarihine kadar idarenin tüm birimlerinde hazırlanır ve yürürlüğe konulur. Birim Kamu İç Kontrol Standartlarına uyum eylem planı hazırlanıncaya kadar birimler eylemlerini, idare Kamu İç Kontrol Standartlarına uyum eylem planına dahil edilmek üzere malî hizmetler birimine göndermeye devam eder. (2) Birinci fıkra uyarınca tüm harcama birimlerinin kademeli olarak geçişine ilişkin takvim, malî hizmetler birimince hazırlanır ve üst yönetici onayı ile yürürlüğe girer. Yürürlük MADDE 29- (1) Bu Yönerge senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 30- (1) Bu Yönerge hükümlerini üst yönetici yürütür."
}