{
    "file_name": "kari̇yer_temsi̇lci̇si̇_yonergesi̇.pdf",
    "page_count": 2,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KARİYER TEMSİLCİSİ YÖNERGESİ Doküman No: KYS.YNG.001 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 2 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı, Rektörlüğüne bağlı Kariyer Planlama ve İnsan Kaynakları Uygulama ve Araştırma Merkezi koordinatörlüğünde yürütülen kariyer temsilciliği görevinin usul ve esaslarını düzenlemektir. Kapsam MADDE 2- (1) Bu yönerge, fakülte/yüksekokul/meslek yüksekokullarında yönetim kurullarınca görevlendirilen kariyer temsilcilerinin, görev ve faaliyet alanlarına ilişkin hükümleri kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 2547 sayılı Yükseköğretim Kanunu'nun 47’nci maddesine ve Kariyer Planlama ve İnsan Kaynakları Uygulama ve Araştırma Merkezi Yönetmeliği'ne dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; Kariyer Temsilcisi: akademik birimlerinin kariyer temsilcilerini, Merkez: Kariyer Planlama ve İnsan Kaynakları Uygulama ve Araştırma Merkezini, Müdür: Kariyer Planlama ve İnsan Kaynakları Uygulama ve Araştırma Merkezi Müdürünü, Rektör: Rektörünü, Senato: Senatosunu, Üniversite: ni, ifade eder. İKİNCİ BÖLÜM Kariyer Temsilcisi Görev, Faaliyet ve Sayıları Kariyer Temsilcisinin Görevleri MADDE 5- (1) Kariyer temsilcilerinin görevleri: a) Merkezin amaçları doğrultusunda öğrenci ve mezun danışanlara, kariyer gelişimlerinde danışmanlık hizmeti vererek destek olmak. b) Merkez etkinliklerinin, iş ve staj ilanlarının görevli oldukları fakülte, enstitü, yüksekokul veya meslek yüksekokulunun web sayfalarında, sosyal medya hesaplarında, öğrenci iletişim gruplarında (e-Posta, sms vs.) duyurulmasını sağlamak. c) Fakülte/Yüksekokul/Meslek Yüksekokul öğrencilerinin Yetenek Kapısı platformuna kayıt olmasını sağlamak, ç) Fakülte/Yüksekokul/Meslek Yüksekokul mezunlarıyla iletişim ağı oluşturmak. d) Her yıl Fakülte/Yüksekokul/Meslek Yüksekokul mezunlarının iletişim bilgilerinin bölüm KARİYER TEMSİLCİSİ YÖNERGESİ Doküman No: KYS.YNG.001 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 2 sekreterlerince kaydının ve takibinin yapılmasını, organize ederek, talep halinde mezun kayıtlarının Merkez ile paylaşılmasını sağlamaktır. Kariyer Temsilcisi Görevlendirme Usulü MADDE 6- (1) Kariyer temsilcileri, Merkezin faaliyetlerini Üniversite bünyesindeki akademik birimlerde etkin bir şekilde yürütebilmek için her fakülte, yüksekokul ve meslek yüksekokulu tarafından üç yıl için görevlendirilen öğretim elemanlarıdır. Görevlendirmeyi yapan akademik birimin yönetimi, görevlendirdiği kariyer temsilcisini ve kariyer temsilcisine ait unvan, bölüm ve iletişim bilgilerini Yönerge yürürlük tarihinden itibaren 1 ay içinde Merkeze bildirir. Kariyer temsilcisi görevinin herhangi bir nedenle boşalması halinde yeni kariyer temsilcisi aynı şekilde görevlendirilir. (2) Kariyer temsilcileri, Müdürünün çağrısıyla yılda en az iki kez toplanır. Ayrıca, Müdür gerekli gördüğü hallerde kariyer temsilcilerini toplantıya çağırabilir. Görevlendirilen kariyer temsilcilerinin kapılarında \"Kariyer Temsilcisi\" isimliklerinin asılmasından ilgili bölüm sorumludur. Kariyer Temsilcisi Sayısı MADDE 7- (1) Fakülte dekanlıkları, enstitüler, yüksekokul ve meslek yüksekokulu müdürlükleri bünyesinde; kariyer faaliyetlerini ve mezunlarla iletişimi gerçekleştirmek ve danışmanlık konusunda destek vermek amacıyla, her bölüm için en az 1 öğretim elemanı görevlendirilir. Her akademik birim için görevlendirilen kariyer temsilcilerini temsilen, rektörlük tarafından fakülte/enstitü/yüksekokul/meslek yüksekokulları adına bir baş temsilci görevlendirilir. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede Hüküm Bulunmayan Haller MADDE 8- (1) Bu Yönergede hüküm bulunmayan hallerde, Kariyer Planlama ve İnsan Kaynakları Uygulama ve Araştırma Merkezi Yönetmeliği ve ilgili diğer mevzuat hükümleri ile Senato kararları uygulanır. Yürürlük MADDE 9- (1) Bu yönerge Senato tarafından onaylandığı tarihte yürürlüğe girer. Yürütme MADDE 10- (1) Bu Yönerge hükümlerini Rektör yürütür."
}