{
    "file_name": "kayit_dondurma_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KAYIT DONDURMA YÖNERGESİ Doküman No: KYS.YNG.043 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 2 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak, Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı; Ön lisans ve Lisans programlarında eğitim gören öğrencilerin kayıt dondurma esaslarını düzenlemektir. Kapsam MADDE 2- (1) Bu yönerge; Ön lisans ve Lisans programlarında eğitim gören öğrencileri kapsar. Dayanak MADDE 3- (1) Bu yönerge; 2547 sayılı Yükseköğretim Kanununun 14. maddesi ve Ön lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 36. maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen, a) Birim: bünyesindeki fakülte, yüksekokul ve meslek yüksekokullarını b) Normal Öğrenim Süresi: Ön lisans programlarında dört yarıyıl, dört yıllık lisans programlarında sekiz yarıyıl ya da dört yıl, beş yıllık lisans programlarında on yarıyıl ya da beş yılı (hazırlık sınıfları hariç), c) Rektör: Rektörünü, ç) Senato: Senatosunu, d) Üniversite: ni, e) Yönetim Kurulu: İlgili birim Yönetim Kurulunu, ifade eder. İKİNCİ BÖLÜM Kayıt Dondurma Esasları, Başvurular, Nedenler Kayıt dondurma esasları MADDE 5- (1) Öğrencilere, bu yönergenin yedinci maddesinde belirtilen nedenlerle, başvurmaları halinde kayıt dondurmalarına izin verilebilir. (2)Eğitim süresince en fazla lisans öğrencileri 6 yarıyıl, ön lisans öğrencileri 4 yarıyıl kayıt dondurabilir (7 nci maddenin 1 inci fıkrasının ç bendi kapsamında kaydını dondurulan öğrencilere mahkûmiyet/tutuklulukları bitinceye kadar süre verilir). (3)Bir öğrencinin kayıt dondurma isteği, bir yarıyıldan/yıldan az olamaz. Öğrenci tek seferde en fazla 2 yarıyıl eğitim haklarının saklı tutulması talebinde bulunabilir. Öğrenci kayıt dondurduğu yarıyılda/yılda öğrenimine devam edemez ve sınavlara giremez. (4)Kayıt dondurulan dönemler öğrencinin azami öğrenim süresinden sayılmaz. (5)Kaydın dondurulduğu süre boyunca öğrenciye, katılamadığı sınavlar için tekrarlama hakkı verilmez, mazeret sınavları açılmaz. (6)Eğitim ve öğretim başladıktan sonra, öğrenci katkı payı/öğrenim ücretini yatırmış olan ve kaydını donduran öğrencilerin ödemiş oldukları öğrenci katkı payı/öğrenim ücreti iade edilir. (7)Kaydını donduran öğrenciler, öğrencilik haklarından yararlanamazlar. (8)Bu süre içerisinde öğrenci başka üniversitelerden almış olduğu derslerden muaf sayılmaz. (9)Eğitim haklarının saklı tutulmasına neden olan mazeretin dönem içinde oluşması durumunda, öğrenci ilgili dönemde kayıt olduğu derslerden çekilmiş sayılır. 10) 2547 sayılı Kanunun 54 üncü maddesi uyarınca uzaklaştırma cezası alan öğrenciler, KAYIT DONDURMA YÖNERGESİ Doküman No: KYS.YNG.043 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 2 Sayfa: 2 / 3 cezalı oldukları süreleri içine alacak yarıyıllar/yıllar için kayıt donduramazlar. Kayıt dondurma başvuruları MADDE 6- (1) Kayıt dondurmak için öğrenci mazeretini belirten talebini belgeleri ile birlikte dönemin ilk dört haftasına kadar (sağlık ve mücbir nedenler hariç) bölüm başkanlığına dilekçe ile başvurur. Başvurusu uygun görülen öğrencinin kaydı, ilgili Yönetim Kurulu Kararı ile dondurulur. Kayıt dondurma nedenleri MADDE 7- (1) Öğrenci aşağıda belirtilen mazeret nedenlerini belgelemek şartı ile eğitim haklarının saklı tutulması talebinde bulunabilir. a) 2547 sayılı Kanunun 7’nci maddesinin (d) fıkrasının (2) numaralı bendinin üçüncü paragrafı uyarınca öğretimin aksaması sonucunu doğuracak olaylar nedeniyle öğrenime Yükseköğretim Kurulu kararı ile ara verilmesi. b) Hastalık hali: Öğrencinin veya birinci ya da ikinci derece yakınlarından birinin hastaneye yatmasını gerektirecek nitelikte ciddi bir rahatsızlığının bulunması veya en az 20 günlük heyet raporu almasını gerektirecek bir durumunun oluşması halinde; bu durumunun bir raporla belgelenmesi ve form ekinde sunulması gerekir. c) Yakınlarından birinin vefatı: Öğrencinin birinci veya ikinci derece yakınlarından birinin vefatı nedeniyle eğitimine ara vermek zorunda kalması halinde; durumun belgelenmesi ve ilgili bölüm başkanlığına form ekinde sunulması gerekir. ç) Tutukluluk ve hükümlülük hali: Öğrenci en az 20 gün süreli tutuklanmış ise; tutuklama kararının bir suretinin, form ekinde sunulması gerekir. Öğrenci hüküm giymiş (terör suçu hariç) ise; kararın bir suretinin form ekinde sunulması gerekir. d) Öğrencinin tecil hakkını kaybetmesi veya tecilinin kaldırılması suretiyle askere alınması, e) Maddi durumun yetersiz olması hali: Öğrenci dilekçe ekinde resmi kurumlardan alacağı ihtiyaç sahibi olduğuna dair belge ile başvurması gerekir f) Öğrencinin bakmakla yükümlü olduğu birinci derecede yakınlarının hastalıklarını heyet raporu ile belgelemesi. g) Öğrencinin en az 20 gün süreli olarak, ulusal veya uluslararası yarışma, sportif faaliyet vb. nedenle üniversite veya diğer resmi kurumlarca yapılan görevlendirilmesi durumunda. ğ) Öğrenci çalıştığı kurum tarafından en az 90 (doksan) gün yurtiçinde başka bir şehir ve/veya yurtdışında görevlendirilmiş olması ve bunu resmi bir yazı ile belirtmiş olması. h) Öğrencinin başka bir şehirde kamu görevlisi olarak çalışması veya başka bir şehirde ikinci üniversitede eğitim görmesi kaydıyla, öğrencinin kayıt dondurma talebi ilgili yönetim kurulu tarafından değerlendirilir. ı) Mücbir sebep: Öğrencinin eğitim sürecini devam ettiremeyeceği bir mücbir sebebin (yangın, sel, deprem, yıkım, pandemi vb.)vuku bulması halinde, durum belgesi ile ilgili Bölüm başkanlığına form ekinde sunulması gerekir. (2) Yukarıda sayılan haller dışındaki bir sebep ile kaydını dondurmak isteyenlerin talebi, sebeplerini belgelemesi kaydıyla, ilgili Yönetim Kurulunun kararı ve Üniversite Senato onayı ile karara bağlanır. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 8 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat hükümleri ve KAYIT DONDURMA YÖNERGESİ Doküman No: KYS.YNG.043 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 2 Sayfa: 3 / 3 Senato kararları uygulanır. Yürürlük MADDE 9 - (1) Bu Yönerge, senato tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 10 - (1) Bu Yönerge hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 20.01.2022 97/9 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 28.02.2025 185/2 2. 29.07.2025 200/31"
}