{
    "file_name": "ki̇si̇sel_veri̇leri̇_koruma_komi̇syonu_i̇c_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam ve Dayanak Amaç MADDE 1 (1) Bu İç Yönergenin amacı; 7 Nisan 2016 tarihli 29677 sayılı Resmi Gazete’de yayımlanan 6698 sayılı Kişisel Verilerin Korunması Kanunu’na, Kişisel Verileri Koruma Kurumunun çıkardığı ve 28 Ekim 2017 tarihli 30224 sayılı Resmi Gazete’de yayımlanan Kişisel Verilerin Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesi Hakkında Yönetmelik’e, Kişisel Verilerin İşlenmesi ve Korunması Politikasına ve SUBÜ Kişisel Veri Saklama ve İmha Politikasına uygun olarak, KVK-Kanun ve Yönetmelik kapsamında SUBÜ’de kişisel veri saklama ve imha süreçlerinin yürütülmesi, gerekli tedbirlerin alınması ve Politikalar gereğince uygulanacak prosedürlerin yerine getirilmesi amacıyla, veri sorumlusu Kurum sıfatıyla SUBÜ’de kurulacak olan Kişisel Verileri Koruma Komisyonu’nun kuruluş, görev, yetki ve çalışma esaslarını düzenlemektir. Kapsam MADDE 2 (1) Bu İç Yönerge, Komisyonun ve üyelerinin ilgili sorumluluk, çalışma ve faaliyetlerini kapsar. Dayanak MADDE 3 - (1) Bu İç Yönerge, 6698 Sayılı Kişisel Verilerin Korunması Kanunu ile İlgili Mevzuat hükümlerine dayanılarak hazırlanmıştır. İKİNCİ BÖLÜM Tanımlar Tanımlar MADDE 4 - (1) Bu Yönerge’ de geçen; a) Açık rıza: Belirli bir konuya ilişkin bilgilendirilmeye dayanan ve özgür iradeyle açıklanan rızayı, b) Anonim hale getirme: Kişisel verilerin, başka verilerle eşleştirilerek dahi hiçbir surette kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hale getirilmesini, c) SUBÜ: ni, ç) İç yönerge: Kişisel Verileri Koruma Komisyonu İç Yönergesini, d) Kişisel veri: Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgiyi (Bu Politika kapsamında “Kişisel Veri” ifadesi uygun düştüğü ölçüde “Özel Nitelikli Kişisel Verileri” de kapsar.), KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 2 / 8 e) Kişisel verilerin işlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, muhafaza edilmesi, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hale getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlemini, f) Kişisel veri sahibi: Kişisel verileri SUBÜ tarafından veya SUBÜ adına işleme sokulan gerçek kişisini, g) Komisyon: Kişisel Verileri Koruma Komisyonu’nu, ğ) Kurul: Kişisel Verileri Koruma Kurulunu, h) Kurum: Kişisel Verileri Koruma Kurumunu, ı) KVK düzenlemeleri: 6698 sayılı Kişisel Verilerin Korunması Kanunu ile kişisel verilerin korunmasına yönelik yönetmelik, tebliğ ve ilgili mevzuat, Kişisel Verilerin Korunması Kurulu kararları, mahkeme kararları ile verilerin korunmasına yönelik uygulanabilir uluslararası anlaşmaları ve diğer her türlü mevzuatı, i) KVK-Kanun: 7 Nisan 2016 tarihli 29677 sayılı Resmi Gazete’de yayımlanan 6698 sayılı Kişisel Verilerin Korunması Kanununu, j) Özel nitelikli kişisel veri: Irk, etnik köken, siyasi düşünce, felsefi inanç, din, mezhep veya diğer inançlar, kılık kıyafet, dernek, vakıf ya da sendika üyeliği, sağlık, cinsel hayat, ceza mahkumiyeti ve güvenlik tedbirleriyle ilgili veriler ile biyometrik ve genetik verileri, k) Politikalar: Kişisel Verilerin İşlenmesi ve Korunması Politikası ile Kişisel Veri Saklama ve İmha Politikasını, l) Veri işleyen: Veri sorumlusunun verdiği yetkiye dayanarak onun adına kişisel veri işleyen gerçek ve tüzel kişiyi, m) Veri kayıt sistemi: Kişisel verilerin belirli kriterlere göre yapılandırılarak işlendiği kayıt sistemini, n) Veri sahibi başvuru formu: Kişisel veri sahiplerinin haklarını kullanmak için yapacakları başvuruyu içeren, 6698 sayılı Kişisel Verilerin Korunması Kanununa ve Kişisel Verileri Koruma Kurumunun çıkardığı Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğe uygun olarak hazırlanmış, ilgili kişi (Kişisel Veri Sahibi) tarafından veri sorumlusuna yapılacak başvurulara ilişkin başvuru formunu, o) Veri sorumlusu: Kişisel verilerin işlenme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumlu olan gerçek veya tüzel kişiliktir. Bu yönergede tüzel kişiliğini, ö) Veri sorumlusu irtibat kişisi: İrtibat kişisi, Veri Sorumlusu ‘nu Kanun ve Yönetmelik hükümlerine göre temsile yetkili değildir. İrtibat kişisi, ilgili kişilerin Veri Sorumlusuna KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 3 / 8 yönelteceği taleplerin cevaplandırılması konusunda iletişimi sağlar. KVK-Kanunu uyarınca Veri Sorumlusunun ilgili kanun maddeleri kapsamındaki görevlerini yerine getirmek üzere atanmış gerçek kişiyi, p) Yönetmelik: Kişisel Verileri Koruma Kurumunun çıkardığı ve 28 Ekim 2017 tarihli 30224 sayılı Resmi Gazete ‘de yayımlanan Kişisel Verilerin Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesi Hakkında Yönetmelik’i, r) Ziyaretçi: SUBÜ’nün sahip olduğu fiziksel yerleşkelere çeşitli amaçlarla girmiş olan veya SUBÜ’nün internet sitelerini ziyaret eden gerçek kişileri, ifade eder. ÜÇÜNCÜ BÖLÜM Komisyonun Oluşumu Kişisel verileri koruma Komisyonu MADDE 5 - (1) Komisyon, KVK düzenlemeleri kapsamındaki yükümlülüklerini yerine getirmek, Politikaların uygulanmasını sağlamak ve denetlemek, bunların işleyişine yönelik önerilerde bulunmak üzere SUBÜ Rektörü tarafından atanır. Komisyon; SUBÜ Kişisel Verileri Koruma mevzuatı kapsamında denetim, uyumluluk ve sürdürülebilir etkinliği sağlamakla görevlidir. (2) Komisyon Başkanı, Rektör tarafından belirlenecek Rektör Yardımcısıdır. Komisyon üyelerinin görev dağılımları, Komisyondan üye çıkarılması veya atanması Komisyon Başkanı'nın önerisi ile Rektör tarafından gerçekleştirilir. (3) Komisyon; Rektör Yardımcısı, Genel Sekreter Yardımcısı, Hukuk Müşaviri/Avukat, Bilgi İşlem Daire Başkanı ile uygun görülecek diğer birimlerden üyelerin katılımıyla başkan dahil en az sekiz kişiden oluşur. Veri sorumlusu irtibat kişisi MADDE 6 - (1) Veri sorumlusu irtibat kişisi, KVK-Kanunu uyarınca Veri Sorumlusunun ilgili kanun maddeleri kapsamındaki görevlerini yerine getirmek ve SUBÜ’nün Kurum ile olan ilişkilerini yürütmek üzere komisyon üyeleri arasından atanmış gerçek kişidir. Üyeler MADDE 7- (1) Üyelerin komisyon içerisindeki görevleri aşağıdaki şekildedir: a) Rektör Yardımcısı: Komisyonun görev ve sorumluluklarının yerine getirilmesinden, koordinasyonundan, toplanmasından, Komisyon kararların yürütülmesinin sağlanmasından, yönetim ve iletişiminden sorumludur. b) Genel Sekreter Yardımcısı: Rektör Yardımcısı beraberinde Komisyonun görev ve KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 4 / 8 sorumluluklarının yerine getirilmesinden, koordinasyonundan, toplanmasından, komisyon kararların yürütülmesinin sağlanmasından, yönetişim ve iletişiminden sorumludur. c) Hukuk Müşaviri / Avukat: Üniversite’de KVKK ile ilgili oluşabilecek talepler ve ihlallerle ilgili hukuki işlemleri yürütür. Kurul kararlarının takibini yapar ve değişiklik durumunda komisyon başkanını bilgilendirir. ç) Bilgi İşlem Daire Başkanı: KVKK’ya uyum sağlanabilmesi için gerekli teknik tedbirleri değerlendirir varsa gereksinimleri belirler ve Komisyona Raporlar. Kendi Birimiyle ilgili KVKK uyum ve denetiminden sorumludur. d) Daire Başkanları/ Müdürlükler: Kendi Birimiyle ilgili KVKK uyum ve denetiminden sorumludur. e) Diğer Komisyon Üyeleri: SUBÜ’de KVK-Kanunu ile ilgili oluşabilecek talepler ve ihlallerle ilgili hukuki işlemlerin yürütülmesi, kurul kararlarının takibinin yapılaması, gerekli teknik tedbirlerin alınması, varsa gereksinimlerin belirlenmesinden ve SUBÜ birimleri ile ilgili KVK-Kanununa uyum ve denetiminden sorumludurlar. DÖRDÜNCÜ BÖLÜM Görev ve Sorumluluklar Komisyonun görevleri MADDE 8 - (1) Kişisel verilerin korunması, saklanması, işlenmesi ve kişisel verileri silme, yok etme ve anonim hale getirme süreçlerinin işletilmesinden Komisyon sorumludur. Bu kapsamda gerekli prosedür, Komisyon tarafından oluşturulur ve anılan prosedürün uygulanmasını sağlar. Kişisel verilere ilişkin mevzuatta bir değişiklik meydana gelirse, yeni düzenlemelere uyum için SUBÜ içi faaliyetlerin yapılmasını sağlar. (2) Komisyon, kişisel verilerin envanterini hazırlar. (KVK-Kanunu m.16/3) Kişisel verilerin envanterini periyodik olarak günceller. (KVK-Kanunu m.16/4)Kişisel verilerin envanterini Kişisel Verileri Koruma Kurumu sicil bilgi sistemine bildirir ve güncel tutulmasını sağlar. (KVK-Kanunu m.16/4) Kişisel Verileri Koruma Kurumu sicil bilgi sistemi ile yazışmaları yapar ve yazışmaları saklar. (KVK-Kanunu m.16) (3) Komisyon, kişisel verileri işleyen üçüncü taraflar ise bu taraflarla yapılacak sözleşmeleri kontrol eder. KVK kapsamında uyumluluğunu teyit eder. Üçüncü tarafları denetletir. (KVK-Kanunu m.8) (4) Komisyon, kişisel verileri işleyen gerçek ve tüzel kişileri belirler ve yetkilendirir. Komisyonun sorumlulukları MADDE 9 - (1) Komisyon, SUBÜ içerisinde bulunan tüm kişisel verilerin korunmasına yönelik teknik ve idari önlemleri almak, gelişmeleri ve idari faaliyetleri sürekli takip etmek, gerekli prosedürleri hazırlayarak SUBÜ içerisinde duyurmak ve bunlara KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 5 / 8 uyulmasını sağlamak ile yükümlüdür. Komisyon gerekli prosedürleri hazırlayarak SUBÜ içerisinde duyurmak ve bunlara uyulmasını sağlamak ve denetlemekle yükümlüdür. Komisyon, kişisel verilerin korunması kapsamında belirli periyotlarda denetimlerin yapılmasını sağlar. (Bu denetimler dış hizmet alımı yöntemiyle veya komisyon tarafından oluşturulabilecek bu konuda eğitim almış yeterlilik sertifikalarına sahip bir ekip ile gerçekleştirilebilir.) KVK ile ilgili, üst yönetimi periyodik olarak toplayarak hem mevcut durumun hem de risklerin görüşülmesini sağlar. Komisyon; İlk toplantıda Kurul tarafından o güne kadar yayınlanmış olan kurul kararlarını gözden geçirir ve SUBÜ için gerekli çalışmalar karara bağlanır. İlgili Kurul Kararlarına “https://kvkk.gov.tr\" internet sitesinden arama yapılarak ulaşılabilir. Komisyon, yapılan toplantı katılımcıları ve kararlarını ıslak imza ile alarak dosyalar. KVK ile ilgili birimleri periyodik olarak portaldan / kurumsal e posta / duyuru ile bilgilendirir. (2) Komisyon, tüm kişisel veri işleme süreçleri bakımından aydınlatma yükümlülüğünün yerine getirilmesini ve gerektiğinde açık rızanın alınmasını ve muhafazasını sağlamakla yükümlüdür. (3) Komisyon, kişisel verilerin elde edilmesi sırasında; a)Veri Sorumlusunun kimliğinin duyurulmasını sağlar. (KVK-Kanunu m.10) b) Kişisel verilerin işlenme amaçlarının belirli, meşru ve açık amaçlar için olmasını sağlar, işlenen kişisel verileri denetletir ve bunların hem çalışan hem de öğrencilere duyurulmasını sağlar. (KVK-Kanunu m.4/2.c) c) İşlenen kişisel verilerin kimlere ve hangi amaçla aktarılacağını açıklar. (KVK- Kanunu m.10/1.c) ç) Kişisel veri toplama yöntemini ve hukuki sebebini açıklar. (KVK-Kanunu m.10/1.ç) (4) Komisyon, kişisel verilerin işlenmesi için kişinin açık rızasının alınma yollarını belirler, uygulatır ve denetler. (KVK-Kanunu m.5/1) (5) Özel nitelikli kişisel verilerin kayıt altına alınması durumunda, açık rızanın alınmasını mutlaka garanti eder. (KVK-Kanunu m.6) (6) Kişisel veri, bulut sistemlerinde tutulacak ise veya yurtdışında saklanacak ise kişisel veri sahibinin mutlaka açık rızasının alınmasını sağlar. Kişisel verinin aktarılacağı yabancı ülkenin kurulca ilan edildiğinden emin olur. (KVK-Kanunu m.9/2 ve 9/3) (7) Kişisel verilerin üçüncü taraflara aktarılması durumunda, paylaşılacak yerin/makam statüsüne göre veri sahibinden açık rıza alınıp alınmayacağı belirlenir. Aşağıdaki şartlardan birinin varlığı halinde, ilgili kişinin açık rızası aranmaksızın kişisel verilerinin işlenmesi mümkündür:( KVK-Kanunu m.5/2) a) Kanunlarda açıkça öngörülmesi, b) Fiili imkansızlık nedeniyle rızasını açıklayamayacak durumda bulunan veya rızasına hukuki geçerlilik tanınmayan kişinin kendisinin ya da bir başkasının hayatı veya beden bütünlüğünün korunması için zorunlu olması, KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 6 / 8 c) Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması, ç) Veri sorumlusunun hukuki yükümlülüğünü yerine getirebilmesi için zorunlu olması, d) İlgili kişinin kendisi tarafından alenileştirilmiş olması, e) Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması, f) İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, Veri Sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması, (8) Kişisel veri yurtdışına aktarılacak ise açık rıza da alınmamış ise; verinin aktarılacağı yerde yeterli korumanın olması veya yeterli koruma olmaması durumunda Türkiye’deki ve ilgili yabancı ülkedeki veri sorumlularının yeterli bir korumayı yazılı olarak taahhüt etmeleri ve kurulun izninin alınması durumunda paylaşılmasını koordine eder. (KVK-Kanunu m.9/2) (9) Açık rıza alınması gereken hallerde veriyi paylaşacak kişi, bu veriyi paylaşacağı yerin amacının yazılı ve onaylı olması durumunda veriyi paylaşabilir. Paylaşılacak veriyle ilgili kişinin kendisinin rızasının alınıp alınmadığı kontrol edilir ve belgelendirilir. Hukuk Müşavirliği’nin onayı alındıktan sonra paylaşılmasını sağlar. (10) Her durumda hangi verinin paylaşıldığının kaydı ve aşağıdaki statüye uyan üçüncü tarafların geçerli esasa uygun olduklarını kayıt altına alır. (11) Komisyon, kişisel veri sahiplerinin başvurularını değerlendirir ve başvurulara cevap için SUBÜ içerisinde koordinasyonu sağlar. Kurul ile iletişim halinde olunması gereken durumlarda gerekli koordinasyonu ve iletişimi sağlar. (12) Komisyon, kişisel veri sahibinin başvurması halinde veri sorumlusu irtibat kişisi tarafından aşağıdaki kişi haklarının yerine getirilmesini en geç otuz gün içinde sağlar. (KVK- Kanunu m.13/2) a) Kişinin kendi kişisel verisinin işlenip işlenmediğini bildirme, (KVK-Kanunu m.11/1.a) b) Kişisel verileri işlenmişse buna ilişkin bilgi verme, (KVK-Kanunu m.11/1.b) c) Kişisel verisinin işlenme amacını ve bunların amacına uygun kullanılıp kullanılmadığını bildirme, (KVK-Kanunu m.11/1.c) ç) Yurtiçi veya yurtdışında kişisel verilerin aktarıldığı üçüncü kişileri bildirme, (KVK- Kanunu m.11/1.ç ve f) d) Kişisel verilerin eksik veya yanlış işlenmesi durumunda bunların düzeltilme taleplerini alma ve işlem tamamlandığında geri dönüş yapma, (KVK-Kanunu m.11/1.d) e) Kişinin kişisel bilgisini silme veya yok etme taleplerini alma ve işlem tamamlandığında geri dönüş yapma, (KVK-Kanunu m.11/1.e) f) İşlenen verilerin münhasıran otomatik sistemler vasıtasıyla analizler sonucu veri sahibinin kendi aleyhine sonuç çıkması durumunda itiraz etmesi taleplerini alma ve işlem tamamlandığında geri dönüş yapma (KVK-Kanunu m.11/1.g) KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 7 / 8 g) Kişisel verinin kanuna aykırı olarak işlenip işlenmediği kontrol etme ve kişiden gelen talepleri takip etme ve sonuçlandırma. (KVK-Kanunu m.11/1.ğ, KVK-Kanunu m.12/1.a) (13) Komisyon; kişisel verilerin korunması, saklanması, işlenmesi ve imhası süreçlerinin KVK-Kanununa ve politikalara uyumu yönünde bir eksikliğin veya riskin tespit edilmesi halinde giderilmesi için gerekli önlemleri alır. Bu kapsamda Komisyon, kendisine raporlanan her bir yeni işleme sürecinin denetimini yapar. (14) Kişisel verilerin ilgili mevzuatlarda öngörülen veya işlendikleri amaç için gerekli olan süreyi belirler. (KVK-Kanunu m.4/2.d) (15) Kişisel Verilerin Silinmesi, Yok Edilmesi veya Anonim Hale Getirilmesi Hakkında Yönetmelik’in 11/2 maddesi uyarınca, altı ayı geçmeyecek periyotlarda, işlenen kişisel verilerin denetleyerek silinmesi, imha edilmesi veya anonim hale getirilmesi gereken kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesini sağlar. (16) Kişisel verilerin silinmesi, yok edilmesi ve anonim hale getirilmesiyle ilgili yapılan bütün işlemlerin kayıt altına alınmasını ve söz konusu kayıtların, diğer hukuki yükümlülükler hariç olmak üzere kanuni süreler içerisinde saklanmasını sağlar. (17) Aşağıdaki gerekçelerden herhangi biri olduğunda; kişisel verinin silinmesi, yok edilmesi veya anonimleştirilmesini, yönetmeliklerde belirlenen usul ve esaslar çerçevesinde sağlar: (KVK-Kanunu m.7) a) İşlenmesini gerektiren sebeplerin ortadan kalkması halinde, b) Süresi dolması halinde, c) Veri sahibinin talebi halinde. (18) Komisyon, SUBÜ’nün çalışanları tarafından kendisine raporlanan KVK Düzenlemelerine ve Politikalarda belirtilen usul ve esaslara aykırı olduğunu düşündüğü iş, işlem yahut eylemler ile ilgili ihlale yönelik KVK Düzenlemelerine ve Politikalara uygun şekilde eylem planı oluşturur. Komisyon, konuya ilişkin yürürlükteki mevzuat hükümlerini dikkate alarak ihlale ilişkin Kişisel Veri Sahibine veya kuruma yapılacak bildirimi hazırlar, Kurum ile yapılacak yazışma ve iletişimi yürütür. (19) Kurulun isteyeceği belge ve bilgileri 15 takvim günü içinde gönderir ve gerektiğinde yerinde inceleme yapılmasına imkan sağlar. (KVK-Kanunu m.15/3) (20) Şikayet durumunda veya herhangi bir nedenle Kurulun tespit ettiği hukuka aykırılıklarla ilgili Kurulun tebliğlerini takip eder ve Kurulun bu konudaki kararının otuz gün içerisinde yerine getirilmesini sağlar.( KVK-Kanunu m.15/5) (21) Komisyon, kişisel verilerin hukuka uygun olarak işlenmesi ve imhası ile hukuka aykırı erişimin önlenmesi amacıyla SUBÜ çalışanlarının bilgilendirilmesini sağlar. SUBÜ’de kişisel verilere erişmesi gereken çalışanların söz konusu kişisel verilere erişimini sağlamak adına gerekli prosedürler oluşturulur, bunun oluşturulması ve uygulanmasından Komisyon sorumludur. Özel nitelikli kişisel verilere erişim yetkisinin verildiği sınırlı çalışanlara ait liste KİŞİSEL VERİLERİ KORUMA KOMİSYONU İÇ YÖNERGESİ Doküman No: KYS.YNG.089 İlk Yayın Tarihi: 25.12.2024 Revizyon Tarihi: 25.12.2024 Revizyon No: 0 Sayfa: 8 / 8 ve listenin takibi Komisyon tarafından yapılır. BEŞİNCİ BÖLÜM Çeşitli Hükümler Yürürlük MADDE 10 - (1) Bu İç Yönerge, Senatosu’nda kabul edildiği tarihte yürürlüğe girer. İç Yönerge’ de yapılacak değişiklikler ve Yönerge düzenlemesi de aynı usule tabidir. Yürütme MADDE 11- (1) Bu Yönerge hükümlerini, Rektörü yürütür."
}