{
    "file_name": "konut_tahsi̇s_yonergesi̇.pdf",
    "page_count": 18,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 18 BİRİNCİ BÖLÜM Genel Hükümler Amaç MADDE 1- (1) Bu Yönergenin amacı personelinin yararlanacağı konutların tahsis şekli, oturma süresi, tahliye, kira, bakım, onarım ve yönetimine ait usul, esas ve koşullar ile uygulamaya ilişkin diğer konuları düzenlemektir. Kapsam MADDE 2- (1) Bu Yönerge ’nin, personelin yararlanması için inşa ettirme, satın alma, bağış, kiralama ve kullanma izni almak suretiyle sağladığı ve sağlayacağı kamu konutlarını kapsar. Dayanak MADDE 3- (1) Bu yönerge, 23 Eylül 1984 tarih ve 18524 sayılı Resmi Gazete' de yayımlanan 84/8345 karar sayılı \"Kamu Konutları Yönetmeliği\" esaslarına göre hazırlanmıştır. Tanımlar MADDE 4- (1) Bu yönergede geçen: a) Akademik Personel: Öğretim Üyesi, Öğretim Görevlisi ve Araştırma Görevlisini, b) Beyanname: Yönergeye ek (2) sayılı Konut Tahsis Talep Beyannamesini, c) Hizmet Birimi: Kamu Konutları Yönetmeliğinin 36’ncı maddesi kapsamında konutlarının ortak hizmetlerinin yürütülmesinde Rektörlük tarafından oluşturulacak birimini, ç) İdari Personel: 657 Sayılı Devlet Memurlar Kanununa tabii personelini, d) Kanun: 2946 sayılı Kamu Konutları Kanunu’nu, e) Konut Genel Kurulu: Konut tahsisi yapılmış akademik ve idari personelin oluşturduğu kurulunu, f) Konut İdare Amiri: İdari ve Mali İşler Daire Başkanlığı tarafından görevlendirilen amirini, g) Konut Tahsis Birimi: İdari ve Mali İşler Daire Başkanlığını, ğ) Konut Tahsis Komisyonu: Konut Tahsis Komisyonunu, KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 18 h) Konut Yöneticisi: Blok ya da grup halindeki konutlarda Kurumca karşılanan hizmetler dışında olan ortak hizmetlerin düzenli bir şekilde yürütülebilmesini temin için konut tahsis edilenler tarafından seçilen kişi ya da kişilerini, ı) Konut: Kamu Konutunu, i) Üniversite: ’ni, j) Yetkili Makam: Rektörlük Makamını, k) Yönerge: Konut Tahsis Yönergesini, l) Yönetmelik: Kamu Konutları Yönetmeliği'ni, ifade eder. İKİNCİ BÖLÜM Konutların Türlerine Göre Ayrılması Konut Türleri MADDE 5- (1) ’ne ait konutlar ilke olarak aşağıda belirtilen üç guruba ayrılırlar: a) Görev tahsisli konutlar: Kamu Konutları Yönetmeliği’nin 5/b Maddesi ve bu Yönetmeliğe ekli (2) Sayılı Cetvelin III. Grubunda (Yüksek Öğretim Kurumları) belirtilen akademik ve idari personele, görevlerinin önemi ve özelliği ile yetki ve sorumlulukları gereği tahsis edilen konutlardır. b) Hizmet tahsisli konutlar: Yönetmeliğin 5 inci Maddesinin (d) fıkrasının 2 nci ve 3 üncü Maddelerine dayanarak, sürekli görev başında bulundurulması gerekli olan konut idare amiri, rektörlük makam şoförleri, özel kalem (2 adet), nöbetçi şoförler, merkezi ısıtmadan sorumlu kişiler ve ile teknik işlerden sorumlu kişilere tahsis edilen konutlardır. c) Sıra tahsisli konutlar: Yönetmeliğin 5 (c) maddesi ve ilgili diğer hükümleri uyarınca belirlenen usul, esaslar ve puan durumuna göre tahsis edilen konutlardır. Kamu konutu özelliğini kazanma: MADDE 6- (1) Üniversitemiz Lojmanları, Yönergenin “5 inci Maddesinin (a) bendine göre KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 18 % 85’i akademik personele % 10’u idari personele görev tahsisli ve (c) bendine göre % 5’i idari personele” sıra tahsisli olarak ayrılmıştır. 2) Akademik personele görev tahsisli olarak ayrılmış olan lojmanların talep azlığı dolayısıyla boş kalmaları durumunda Üniversite Yönetim Kurulu’nun belirleyeceği sayıdaki lojman Öğretim Görevlileri ile Araştırma Görevlilerine sıra tahsisli olarak verilebilir. 3) İdari Personele ayrılmış olan % 10 görev tahsisli konutlar, talep azlığı dolayısıyla boş kalmaları durumunda Üniversite Yönetim Kurulu kararı ile idari personele sıra tahsisli olarak verilebilir. 4) Üniversite Yönetim Kurulu tarafından ihtiyaç halinde kullanılmak üzere en fazla 15 (on beş) konut boş tutulabilir. ÜÇÜNCÜ BÖLÜM Konutların Tahsis Usul ve Esasları Görev tahsisli konutların tahsis şekli: MADDE 7- (1) a) Görev Tahsisli Konutlar, Kamu Konutları Yönetmeliğinin ekli (2) sayılı cetvelin 3’üncü Grubunda “12- Yüksek Öğretim Kurumları A-Genel” başlığına uygun olarak hazırlanan aşağıdaki sıraya göre Komisyon tarafından tahsis edilir. Yönetmeliğe ekli (3) sayılı cetvele uygun olarak, rektöre \"eşyalı görev tahsisli konut\" tahsis edilir ve ayrıca tahsis kararı alınmaz. Atama kararı aynı zamanda tahsis kararı yerine geçer. Akademik ve idari personele ilişkin tahsis işlemleri kendi grupları içerisinde değerlendirilir. Akademik Personel: Akademik personele konut tahsisinde temel öncelik akademik hiyerarşi esas alınarak belirlenir. Akademik hiyerarşi içindeki unvanı eşit olanlardan, puanı fazla olana öncelik verilir. İdari Personel: Genel Sekreter, Genel Sekreter Yardımcısı, Daire Başkanı, Hukuk Müşaviri, İç Denetçi, Fakülte Sekreteri, Yüksekokul Sekreteri, Enstitü Sekreteri, Meslek Yüksekokulu Sekreteri, Şube Müdürü, Avukat, Hastane Müdürü. b) Yeteri kadar Görev Tahsisli Konutun olmaması halinde, konut tahsis talebinde bulunanlar (a) bendinde belirlenen sıra esas alınarak Yönergeye ekli (1) sayılı cetveldeki esaslara göre, kendi aralarında puanlamaya tabi tutulurlar. KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 18 c) Görev tahsisli konutta oturmakta iken görev unvanı değişen personelin yeni görevi, (a) bendinde belirtilmiş ise, kendisi için tekrar tahsis kararı alınmaz. Atanma kararı, son duruma göre konut tahsis kararı yerine geçer. ç) Boşalan görev tahsisli konutlar, fiilen boşaltılması tarihinden itibaren en geç (30) gün içinde Yönerge hükümlerine göre yeni hak sahiplerine tahsis edilir. Ancak, önceden belli bir görev için ayrıldığı halde, bu göreve atama yapılmadığından boş bulunan görev tahsisli konutlar hakkında bu hüküm uygulanmaz. d) Akademik ve İdari personelin vekil veya tedviren atandığı görevler, idari görev kapsamındadır. e) Akademik personel maaş aldıkları unvan ve kadroya göre değerlendirmeye alınır. Hizmet tahsisli konutların tahsis şekli: MADDE 8- (1) Üniversitemiz bünyesindeki lojmanlardan 5. Maddenin (b) bendinde belirtilen kişiler için hizmet tahsisli konutlar ayrılır. Hizmet tahsisli konutların hangileri olduğu Üniversite Yönetim Kurulu tarafından belirlenir. Hizmet tahsisli konutlar ilgili kişilere, Konut Tahsis Komisyonu tarafından Rektör’ün oluru alınarak ilgili görev süresince tahsis edilir. Sıra tahsisli konutların tahsis şekli: MADDE 9- (1) 1) Üniversitemizin lojmanlarından idari personele % 5’i sıra tahsisli olarak ayrılmıştır. 2) Konutta oturma süresi 5 (beş) yıldır. Bu sürenin tamamlanmasından sonra konuttan yararlanacak başka personel olmaması halinde, belli bir süre verilmeksizin ve şartlı olarak konutta oturmaya devam edilmesine izin verilebilir. 3) Sıra tahsisli konutlar, Yönetmeliğe ekli (4) sayılı puanlama cetveli esas alınarak konut tahsis komisyonunca hak sahiplerine tahsis edilir. Hak sahiplerinin puanlarının eşit olması halinde, hizmet süresi fazla olana, hizmet süresi de eşit ise, yetkili konut tahsis komisyonunca ad çekme yoluyla, konut tahsis edilir. 4) Konuta girmek için bekleyen personel bulunduğu takdirde, 5 (beş) yıldan fazla oturma süresi en fazla olandan başlamak üzere, tebliğ tarihinden itibaren 30 (otuz) gün içinde konut boşaltılır. 5) Sıra tahsisli lojmanlarda oturma süresi 5 yıldır. Bu süre dolduktan sonra lojmanı boşaltması tebliğ edildiği halde boşaltmayanlar için Kamu Konutları Yönetmeliğinin konutlardan KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 18 çıkarılma hükümleri uygulanır. Konutlardan yararlanamayacaklar: MADDE 10- (1) Konut Tahsis Yönergesi hükümlerine göre kendisine konut tahsis edilmiş biriyle evli bulunanlar yönergenin 20 nci maddesinde belirtilen süre dolana kadar konut tahsis talebinde bulunamaz. Kısmi statüde çalışanlar konut hakkından yararlanamazlar. Konutta birlikte oturabilecekler: MADDE 11- (1) Konutlarda oturanların yanlarında yalnız kendisinin veya eşinin üstsoy ve altsoy ile üçüncü dereceye (üçüncü derece dahil) kadar hısımları veya gelenek, görenek ve ahlak kuralları gereği, korumak ve bakmakla yükümlü bulundukları kimseler oturabilir. DÖRDÜNCÜ BÖLÜM Konutların Tahsis Talebi ve Değerlendirilmesi Konut tahsis talebi ve değerlendirme: MADDE 12- (1) Kendisine konut tahsis edilmesini isteyen personel, bir örneği üniversite web sayfasında olan “ Konut Tahsis Talep Beyannamesi”'ni doldurup bağlı bulunduğu en yakın sicil amirine başvurur. Amir tarafından beyanname tetkik edilerek üst yazı ile birlikte Konut Tahsis Komisyonuna sunulmak üzere İdari ve Mali İşler Daire Başkanlığına gönderilir. Daire Başkanlığı talep beyanname bilgilerini teyit etmek amacıyla Personel Daire Başkanlığına gönderir. Karşılaştırma işlemi sonuçlandıktan sonra, konut tahsis işlerini yürütmekle görevlendirilen birimde, beyannamedeki bilgilere göre “ Konut Tahsis Puan Hesaplama Cetveli” ndeki puanlar dikkate alınır ve gerekli değerlendirme bilgisayar ortamında yapılarak toplam puana göre Konut Tahsis Sıra Cetveli düzenlenir. Bu cetvel Üniversitenin internet sayfasında ilan edilir. Beyanname, sıra cetveli ve diğer belgeler saklanır. 2) Bu yönergenin 7, 8 ve 9. Maddelerinde sınıflandırılan tüm konutlar Komisyon Kararı ve Rektörlük Makamının onayı ile tahsis edilir. 3) Konut tahsisine hak kazananların bu konuda yanlış beyanda bulunduklarının tespit edilmesi halinde kanuni kovuşturma yapılır ve tahliyelerine karar verilir. Bu durumdaki kişi tahliye talebinin tebliğinden itibaren 1 (bir) ay içinde tahsis edilmiş olan konutu boşaltmak zorundadır. 4) Yönetmeliğe ekli (3) sayılı cetvelde belirtilen makam ve rütbe sahiplerine tahsis edilen KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 18 görev tahsisli konutların tahsisinde yukarıdaki fıkra hükümleri uygulanmaz. 5) Lojman Puan Sıra Cetveli yılda 3 defa olmak üzere15 Ocak - 15 Mayıs ve 15 Eylül tarihlerinde güncellenir. 6) Lojmanlara bütün akademik ve idari personel müracaat edebilir. 7) Lojmanlarında hangi blokların akademik personele, hangi blokların da idari personele dağıtılacağına Üniversite Yönetim Kurulu karar verir. Değişikliğin bildirilmesi: MADDE 13- (1) Konut tahsis talebinde bulunan personel, durumunda bir değişiklik olduğu takdirde, bu değişikliği değişiklik tarihinden itibaren en geç 30 (otuz) gün içinde, değişikliği gösteren belgeler ile birlikte ek bir beyanname ile konut tahsis birimine bildirir. Konut tahsisi ve bildirilmesi: MADDE 14- (1) Konut Tahsis Sıra Cetvelinin ilanından itibaren bir haftalık itiraz süresi bırakılır. Bu süre içerisinde varsa itiraz sahipleri gerekli bilgi ve belgelerle birlikte Konut Tahsis Birimine yazılı olarak müracaat ederler. İtirazlar en geç bir hafta içinde değerlendirilir ve sonuç ilgililere yazılı olarak bildirilir. İtirazların değerlendirilmesinden sonra sıra cetveli kesinlik kazanır. Kesinleşen sıra cetveline göre, komisyonun konut tahsis kararı, tahsisin yapıldığı tarihten itibaren en geç 10 (on) gün içinde, Konut Tahsis Birimi tarafından bir yazı ile konut tahsis edilen personele bildirilir. Konut tahsis edilenler veya bir dilekçe ile tahsis birimine bildirecekleri vekilleri, konut tahsis sırasına göre tahsis biriminin yapacağı davet üzerine, boş olan konutlardan tercihlerini kullanırlar. 2) Erasmus, Farabi, Mevlana ve diğer programlar ile uluslararası özel protokoller çerçevesinde misafir öğretim elamanları için, puan durumuna bakılmaksızın ve öğretim elemanlarının görev süresi ile sınırlı olmak üzere Rektörlük Makamı tarafından konut tahsis edilebilir. Konutların teslimi ve konutlara giriş: MADDE 15- (1) Konutlar, Konut Tahsis Birimi tarafından bir örneği Yönergeye ekli (3) sayılı cetvel ile belirlenen \" Kamu Konutları Giriş Tutanağı\" düzenlenerek teslim edilir. Bu tutanakların aslı konut tahsis dosyasında saklanır ve bir örneği de hak sahibine verilir. Tutanağa, konutta bulunan demirbaş eşya ve mefruşatın Yönerge eki (4) deki örneğe göre hazırlanan bir listesi eklenir. Bu tutanak, konuta girişte kira sözleşmesi KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 18 ve çıkışta ise, geri alma ve bütün borçlarından ve dava haklarından kurtulma yerine geçer. Konutların boya, badana vb. hususlar konutun tahsis edildiği hak sahibi tarafından yapılır. Hasar tespiti halinde komisyon tarafından belirlenen masraf defaten tazmin edilir. Konut tahsis edilmeden ve tahsis kararı bildirilmeden, konutun anahtarı teslim edilmez ve konuta girilemez. Aylık kira bedelinin tespit ve tahsili: MADDE 16- (1) Konutların aylık kira bedeli, her yıl yayımlanan Milli Emlak Genel Tebliğinde belirlenen aylık kira birim bedelinin, konutun brüt inşaat alanı ile çarpılması suretiyle hesaplanır. Hesaplanan aylık kira bedelleri Yönetim Kurulu tarafından arttırılabilir. Brüt inşaat alanının 120 (yüz yirmi) metrekareden fazlası dikkate alınmaz. 2) Eşyalı görev tahsisli konutta oturanlardan, Yönetmeliğin 23 üncü Maddesine göre kira bedeli alınır. 3) Konut tahsis edilenler, konutu teslim aldıkları tarihten itibaren kira öder. Kendisine konut tahsis edilen personel, tahsis kararının tebliğ tarihinden itibaren, meşru mazeret dışında, en geç 10 (on) gün içinde \"Kamu Konutları Giriş Tutanağı\"nı imzalayıp konuta girmediği takdirde, konut tahsis kararı iptal edilir. Bu takdirde, konutun boş kaldığı süre için tahakkuk eden kira bedeli kendisinden tahsil edilir. 4) Konut tahsis edilen personele, konutun teslim tarihinden itibaren hesaplanacak kira bedeli, takip eden ayın aylık veya ücretinden bu ayın kirası ile birlikte bordro üzerinde gösterilmek suretiyle tahsil edilir. Konut tahsis komisyonu: MADDE 17- (1) Konut Tahsis Komisyonu, Rektör tarafından belirlenecek bir Rektör Yardımcısı, Genel Sekreter ve yetkili kamu görevlileri sendika temsilcisi bir öğretim elemanı olmak üzere 3 (üç) asil ve bir Öğretim Üyesi, İdari ve Mali İşler Daire Başkanı olmak üzere 2 (iki) yedek üyeden oluşur. Konut tahsis komisyonunun çalışma esasları MADDE 18- (1) Komisyon üye tam sayısı ile toplanır ve konut tahsisi isteğinde bulunanlar ile konut tahsisine hak kazandığı anlaşılanların durumunu inceler. Konut tahsisine hak kazananlar için gerekçeli karar alır. Konut tahsis kararları oy çokluğu ile alınır. Alınan bu kararlar tutulan bir karar defterine yazılır ve bir örneği konut tahsis dosyasında saklanır. KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 18 2) Rektör tarafından görevlendirilen Rektör Yardımcısı Komisyon’un başkanıdır. 3) Konut tahsis talebinde bulunanların başvurularını incelemek, puanlama cetveline göre puanlayarak sıralanmasını yapmak ve konut tahsisi ile ilgili diğer işlemleri yürütmek gibi sekretarya işleri, İdari ve Mali İşler Daire Başkanlığı tarafından yürütülür. 4) Komisyona mazereti nedeniyle katılamayan asıl üye yerine yedek üye davet edilir. Komisyonun görev süresi 4 (dört) yıldır. Görev süresi sona eren üyeler aynı usulle tekrar atanabilirler. BEŞİNCİ BÖLÜM Konutlarda Oturma Süreleri, Konut Değişikliği, Konuttan Çıkma ve Çıkarılma Konutlarda oturma süreleri: MADDE 19- (1) Görev tahsisli konutlarda, tahsise esas olan görevin devamı süresince, sıra tahsisli konutlarda 5 (beş) yıl ve hizmet tahsisli konutlarda oturma süresi anılan hizmetin süresiyle sınırlı olmak üzere oturulabilir. Üniversiteden aylıksız veya aylıklı izinli olarak başka kurumlarda görevlendirilen personelin, konuttan yararlanmaları halinde, görevlendirildikleri kurumlarda görev yaptıkları süre içerisinde puanları dondurularak ve süre kaydı aranmaksızın bu konutlarda oturmalarına devam olunur. Konut değişikliği: MADDE 20- (1) Konut tahsis kararı alınan personel, idari ya da teknik bir zorunluluk olmadıkça 5 (Beş) yıldan önce konut değiştirme talebinde bulunamazlar. Bu şartlar çerçevesinde yapılan değişiklik talepleri Konut Tahsis Komisyonu tarafından değerlendirilerek sonuçlandırılır. Konuttan çıkma MADDE 21- (1) Bu Yönerge kapsamına giren; 1) Görev veya hizmet tahsisli konutlarda oturanlar; tahsise esas görevin son bulduğu tarihten itibaren iki ay; başka kurumda aynı veya eşdeğer bir göreve nakledilenler en geç 6 (altı) ay içerisinde, 2) Emeklilik, istifa, başka yere nakil ve her ne sebeple olursa olsun ile ilişkisi sona erenler, ilişkilerinin kesildiği tarihten itibaren 1 (bir) ay içinde, 3) Konutlarda oturmakta iken ölenlerin aileleri, ölüm tarihinden itibaren 6 (altı) ay içinde konutu boşaltır. Ancak eşi kurumda eşdeğer görevde bulunuyorsa eşin yazılı talebi alınarak Lojman Tahsis Komisyonunda görüşülüp uygun görülmesi halinde tahsis kararıyla kendisine tahsis edilir. KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 18 4) Tahsis yapıldıktan sonra konutta oturma şartlarına sahip olmadıkları anlaşılanlar, kendilerine yapılan tebligat tarihinden itibaren 1 (bir) ay içinde, 5) Staj, kurs, tedavi amacıyla görevlerinden geçici olarak ayrılanların aileleri, normal oturma süresini tamamladıkları tarihte, 6) Sıra Tahsisli lojmanlarda oturma süresi bitiminden 1 (bir) ay içerisinde, 7) Geçici veya sürekli olarak yurtiçi veya yurtdışı göreve atananlardan, ailesini beraberlerinde götürmesinde siyasi, askeri veya emniyet açısından sakınca görülenlerin aileleri, görevlinin bu görevi sona erdiği tarihte, konutları boşaltmak ve anahtarları Konut Tahsis Birimine teslim etmek zorundadırlar. 8) Yukarıdaki fıkralara göre konutta oturanlarda, konutun boşaltılmasını gerektiren bir değişiklik olduğunda, personelin bağlı bulunduğu en yakın yetkili amirince, değişiklik tarihinden itibaren en geç 10 (on) gün içinde bir yazı ile konut tahsis birimine bildirilir. 9) Konutları boşaltanlar, konutu ve anahtarını \"Kamu Konutlarını Geri Alma Tutanağı\" düzenlemek suretiyle Konut Tahsis Birimine teslim etmek zorundadır. Teslim sırasında Yapı İşleri ve Teknik Daire Başkanlığı’ndan görevli bir teknik personel ile İdari ve Mali İşler Daire Başkanlığı’ndan görevli bir personel hazır bulunur ve konutta bulunan demirbaş ve taşınmaz mallar konutta bulunan demirbaş eşya ve mefruşat listesi Ek (3) ve Ek (4) sayılı cetveller ile konut tahsis taahhütnamesi kapsamında tahsis birimince kontrol edilir ve noksansız teslim alınır. Konuttan çıkarılma: MADDE 22- (1) Konutlar, 21. Maddede belirtilen süreler sonunda boşaltılmaz ise, Rektörlük tarafından ilgili mülki veya askeri makamlara başvurulur. Bu başvuru üzerine konut, başka bir bildirime gerek kalmaksızın, kolluk kuvvetleri kullanılarak, bir hafta içerisinde zorla boşalttırılır. Zorla boşalttırmaya karşı, idareye ve yargı mercilerine yapılacak başvuru, boşalttırma işleminin icra ve infazını durduramaz. 2) Komisyon tarafından kendilerine tahsis yapılmadan konutları işgal edenler veya tahsis yapıldıktan sonra gerçeğe aykırı beyanda bulunduğu anlaşılanlar ile konut blok veya gruplarındaki diğer konut sakinlerinin huzur ve sükûnunu bozucu, genel ahlak değerlerini zedeleyici tutum ve davranışlarda bulunan ve kendisine yapılan yazılı uyarılara rağmen bu davranışlarda ısrar ettiği tespit edilenler hakkında da yukarıdaki fıkra hükmü uygulanır. ALTINCI BÖLÜM KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 18 Konutların İşletme, Bakım ve Onarım Giderlerinin Karşılanması Konut işletme, bakım ve onarım giderlerinin karşılanması: MADDE 23- (1) Kurumumuzca veya konutlardan yararlananlar tarafından karşılanacak olan yakıt bedelleri ile işletme, bakım ve onarım giderleri konusunda 2946 sayılı Kamu Konutları Kanunu kapsamındaki konutlar hakkında Maliye Bakanlığı’nın Teşkilat ve Görevleri hakkındaki 178 sayılı Kanun Hükmündeki Kararname gereğince yayımlanan Milli Emlak Genel Tebliğleri esasları çerçevesinde işlem yapılması gerekmektedir. Tebliğlerde yer almayan hususlarda ise Kamu Konutları Kanunu, Kat Mülkiyeti Kanunu ve ilgili Yönetmelik hükümleri saklıdır. YEDİNCİ BÖLÜM Çeşitli Hükümler Konut blok veya gruplarının müşterek hizmet ve ihtiyaçlarının karşılanması: MADDE 24 (1) Kamu kurum ve kuruluşlarının 634 Sayılı Kat Mülkiyeti Kanununa tabi olmayan konut blok veya gruplarının; yakıt ihtiyacının temin, tedarik ve dağıtımı dışındaki müşterek hizmet ve ihtiyaçların konutlarda oturanların kendi aralarından birer yıl süreyle ve yeteri kadar seçeceği yöneticiler aracılığı ile aşağıda belirtildiği şekilde karşılanır. 2) Konutların kırılan camların yenilenmesi, kapı, pencere ve camların bakımı ve onarımı (kapı ve pencere kolları, fitilleri ve kilitlerin bakımı, onarımı ve yenilenmesi), süpürgelik ve alınlıkların onarımı, gömme dolap-vestiyer-elbise/yük dolabı türü ahşap malzemelerin onarımı, mutfak dolaplarının, tezgahının, evyenin bakım ve onarımı, kornişlerin bakım, onarım ve yenilenmesi, zemin ve duvar seramik kaplamalarının onarımı, pvc ve ahşap zemin döşemelerinin bakım ve onarımı, lavabo, duş teknesi, duşa kabin, küvet, musluk, batarya, sifon ve benzeri vitrifiye malzemelerinin bakım, onarım ve yenilenmesi, elektrik tesisatının ve her türlü elektrik aksamının bakım, onarımı, bozulan kapı zili bakımı, onarımı ve yenilenmesi, aspiratör bakım ve onarımı, boya ve badana yapılması (kamu kurum ve kuruluşları tarafından yapılanlar hariç olmak üzere), konutların ortak aydınlatma, elektrik, su giderleri, binalara ait ortak kullanım alanlarının ve malzemelerinin bakım ve onarım giderleri, tıkalı kanalizasyon hatlarının açtırılması, konutun boşaltılması nedeniyle teslim sırasında konutta bulunan demirbaş eşya ve mefruşat listesinde idarece görülen eksiklerin karşılanması veya kötü kullanılmasından doğan onarımlar, sığınak ve eşya depolarının bakım ve onarımları, çatı arası ve baca temizliklerinin yapılması, kapıcı, bahçıvan, KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 18 kaloriferci, elektrikçi gibi hizmet personeli ile ortak kullanım alanlarının aydınlatma, elektrik, asansör, su, gaz, otomat ve benzeri giderlerini brüt yüzölçümleri oranına göre konutta oturanlardan tahsil etmek. 3) Konutların işletme, bakım ve onarım işleri için yıllık programlar hazırlamak ve idareye teklifte bulunmak. 4) Bahçe, otopark düzenlemesi ve konutların korunması hususlarında ilgili idareye teklifte bulunmak. 5) İlgili idare ile koordine ederek, yılda en az iki defa, konutların iç kısmının bakım, onarım ve tesisatlarını durumunu kontrol ettirmek. 6) Müşterek kullanıma ve yararlanmaya tahsis edilen bahçe ve yeşil sahaların kiracılar tarafından özel amaçları için kullanılmasını önlemek. 7) Tamamı ilgili kamu kurum ve kuruluşlarının mülkiyetinde bulunan konut blok veya gruplarında, (a) bendinde belirtilen müşterek hizmet ve ihtiyaçların konut tahsis edilenler tarafından karşılanması esastır. Ancak, bu hizmet ve ihtiyaçların kurum ve kuruluşlarınca karşılandığı konutlar için yapılan giderler, kira birim bedellerinin tespitinde dikkate almak. 8) Kendilerine konut tahsis edilenler, Kamu Konutları Yönetmeliği’nin 29 uncu Maddesi uyarınca tespit edilen yakıt ihtiyacından fazla sarf edilen yakıt giderlerine, konutların brüt yüzölçümleri oranında katılırlar. 9) Konut blok veya gruplarının müşterek hizmet ve giderlerinin karşılanması ile ilgili olarak bu Yönergede belirtilmeyen hususlarda Kamu Konutları Yönetmeliği ile 634 sayılı Kat Mülkiyeti Kanunu hükümleri uygulanır. Konutlarda oturanların uyması gereken esaslar: MADDE 25- (1) Kendisine konut tahsis edilen kiracılar, konutta oturdukları süre içinde aşağıda belirtilen esaslara uymak zorundadırlar. 1) Konut sakinlerinin huzur ve sükûnunu bozucu, genel ahlak ve değerleri zedeleyici tutum ve davranışlarda bulunamazlar. 2) Apartman, blok veya site yöneticisi tarafından tespit edilen, konutların iyi kullanılması, korunması ve tahribatının önlenmesi ile ilgili önlemlere titizlikle uyarlar. 3) Konutların tamamını veya bir bölümünü, başkalarına devredemezler veya kiraya veremezler. KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 18 4) Konutların mimari durumunda ve iç tesisatlarda, kendiliklerinden değişiklik yapamazlar. 5) Konutun bir bölümünde veya bahçede kümes yapamazlar ve ahır hayvanları ile kedi/köpek besleyemezler. 6) Kendilerine teslim edilen konutları, teslim aldıkları gibi korumak ve boşaltma sırasında aynı şekilde yetkililere teslim etmekle yükümlüdürler. 7) Konutların dış taraflarına, binayı çirkinleştiren ve kötü görünmesine sebep olan çamaşır vb. şeyler asamazlar ve pencerelerin dış taraflarına saksı koyamazlar. Binanın dış cephesine klima montajı yaptıramazlar. 8) Çok katlı konutlarda pencere veya balkonlardan halı vb. eşyaları silkeleyemez, pencerelerden sigara, kağıt, pamuk gibi maddeler atamazlar. 9) Arabaları belirlenen alanlar dışına park edemez, gidiş-gelişleri engelleyemezler. Başka konutlar için tahsis edilen araç park yerlerine park edilen araçlar, bedeli araç sahibinden tahsil edilmek üzere çektirilir. Araç park yerleri, konuta göre belirleneceği gibi binaya göre de belirlenebilir. 10) Konutların ortak kullanım alanlarında ve yeşil alanlarda mangal, semaver gibi duman çıkartıcı faaliyetlerde bulunamazlar. 11) Konutlarda oturanlar, konut yöneticisi tarafından önerilen ve genel kurulda oy çokluğu ile alınan kararlara uymak zorundadırlar. 12) Yukarıda belirlenen esaslara uymayanlar, bina yöneticisi veya kiracılar tarafından Rektörlüğe bildirilir. Rektörlükçe bir yazı ile uyarılan ilgilinin aykırı tutum ve davranışını değiştirmemekte ısrar ettiği tutanakla tespit edilmesi halinde, konut tahsis kararı iptal edilerek konuttan çıkartılırlar. SEKİZİNCİ BÖLÜM Yürürlük ve Uygulama Hüküm bulunmayan haller: MADDE 26- (1) Bu Yönergede yer almayan hususlarda 2946 sayılı Kamu Konutları Kanunu ve Kamu Konutları Yönetmeliği hükümleri geçerlidir. Yürürlük MADDE 27- (1) Bu yönerge, Üniversite Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 18 Yürütme MADDE 28- (1) Bu Yönerge hükümlerini Rektörü yürütür. (1) Sayılı Cetvel GÖREV TAHSİSLİ KONUT TAHSİS PUANLAMA CETVELİ a) Personelin 2946 sayılı Kamu Konutları Kanunu kapsamına giren kurum ve kuruluşlarda geçen hizmet süresinden öncesindeki hizmet süresinin her yılı için (+ 5) puan, ’ndeki hizmet süresinin her yılı için (+ 10) puan. b) ’nde konuttan yararlandığı her yıl için (-10) puan, dışında konuttan yararlandığı her yıl için (-1) puan. c) Personelin kanunen bakmakla yükümlü olduğu çocuklarının her biri için (+ 1) puan, ç) Personelin, eşi ve çocukları dışında, kanunen bakmakla mükellef bulunduğu ve konutta birlikte oturacağı her aile ferdi için (+1) puan, d) Personelin, nde konut tahsisi için beklediği her yıl için (+ 1) puan, e) Personelin kendisinin, eşinin veya çocuğunun zihinsel engelli olması durumunda her birisi için (+ 50) puan. f) Kademe ilerlemesi ve üstü disiplin cezası almış olanlar (-75) puan. (2) Sayılı Cetvel KONUT TAHSİS TALEP BEYANNAMESİ 1- Adınız ve Soyadınız : 2- Kurum Sicil Numaranız : 3- Görev Unvanınız : 4- Görev Yeriniz : 5- İdari Göreviniz : KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 18 6- Kamu Konutları kanunu kapsamına giren kurum ve kuruluşlarda geçen hizmet süreniz: Kurum İçi Yıl Ay Gün Kurum Dışı Yıl Ay Gün Evet 10- Kademe ilerlemesinin derece yükselmesinin durdurulması veya bu cezaya eş Ya da daha ağır bir disiplin cezası aldınız mı? Hayır Evet 11- Personelin kendisinin, eşinin veya çocuğunun zihinsel engelli var mı? Varsa sayısı Hayır 12- Kanunen bakmakla yükümlü KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 18 olduğunuz çocuk sayısı 13- Eşiniz ve çocuklarınız dışında kanunen bakmakla yükümlü olduğunuz ve konutta beraber oturacağınız aile fertlerinin (anne ve babanız) sayısı ADI VE SOYADI DOĞUM YERİ VE TARİHİ YAKINLIĞI Bu beyannamenin tarafımdan düzenlendiğini ve içindeki bilgilerin doğru olduğunu, yanlış ve noksanlıktan doğacak sorumluluğu kabul ettiğimi, durumumda değişiklik olduğunda bildireceğimi beyan ve taahhüt ederim. Telefon Numarası : Adınız ve Soyadınız : Tarih ve imza : Tasdik Eden Amirin : Adı ve Soyadı : (3) Sayılı Cetvel KAMU KONUTLARI GİRİŞ TUTANAĞI VE TAAHHÜTNAME Rektörlüğüne ait kamu konutlarından yararlanmak amacı ile yaptığım başvurumun kabul edildiği ve Rektörlüğüne ait kamu konutlarından yararlandırılacağım tarafıma bildirilmiştir. Konut tahsis edilen personelin; 1) Adı ve Soyadı : ..................................... KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 18 2) Görevi : ..................................... 3) Konut tahsis tarihi : ..................................... 4) Konut tahsis kararının sayısı : ..................................... 5) Konutun teslim tarihi : ..................................... 6) Konutun Blok ve Daire No’su : ..................................... 7) Konutun brüt inşaat alanı (metrekare) : ..................................... 8) Konutun aylık kira bedeli : ..................................... 9) Konutta bulunan demirbaş eşya ve demirbaşın listesi: a) ..................................... b) ..................................... c) ..................................... ç) ..................................... d) ..................................... Konut Tahsis Yönergesi kapsamında yukarıda özellikleri belirtilen kamu konutunun hak ve sorumluluklarımı bilerek ve özgür irademle imzaladığım bu belge ile yukarıda belirtilen demirbaş eşya ve mefruşat ile birlikte aşağıdaki şartlarla kayıtsız şartsız teslim aldığımı, ayrıca aşağıdaki şartlara uyacağımı, 1) Kiraladığım konutu, Kamu Konutları Kanunu, Kamu Konutları Yönetmeliği, Konut Tahsis Yönergesi ve ilgili diğer mevzuat hükümlerine göre kullanmayı ve hükümlerine riayet edileceğini, 2) Konutu teslim aldığım şekil ve özellikte teslim edileceğini, 3) Konutun boşaltılması sırasında tanzim edilecek \"Kamu konutları çıkış tutanağı\" ile bu giriş tutanağı ve eki demirbaş eşya ve mefruşat listesinde bir fark ve noksanlık tespit edilirse, bunların değerini itiraz etmeden ödeyeceğimi, 4) Konutta oturduğum süre içinde yaptığım zarar ve hasarın bedelini aynen karşılayacağımı, 5) Konutun içinin ve dışının, teslim aldığım andaki mimari durumunu değiştirmeyeceğimi, 6) Bildirilen süreler sonunda konutu boşaltmadığım takdirde, Konut Tahsis Yönergesi ve diğer ilgili mevzuat hükümlerine göre işlem yapılmasını, 7) Konutta oturduğum süre içerisinde; yalnız kendimin veya eşimin üstsoy ve altsoy ile üçüncü dereceye (üçüncü derece dahil) kadar hısımları veya gelenek, görenek ve ahlak kuralları KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 17 / 18 gereği, korumak ve bakmakla yükümlü bulunduklarımdan başka kimse ile kalmayacağımı, konutların tamamını veya bir bölümünü başkalarına devretmeyeceğimi veya kiraya vermeyeceğimi, konut sakinlerinin huzur ve sükûnunu bozucu, genel ahlak ve değerleri zedeleyici tutum ve davranışlarda bulunmayacağımı, konutun bir bölümünde veya bahçede kümes yapmayacağımı ve ahır hayvanları ile kedi/köpek beslemeyeceğimi, 8) Yönetim Kurulunun gerekli gördüğü hallerde konut kira bedelini artırabileceğini şimdiden bildiğimi, Bu giriş tutanağı ve taahhütname kapsamında belirlenen esaslara uymadığımın Rektörlükçe yazı ile bildirilmesi sonucunda aykırı tutum ve davranışımı değiştirmemekte ısrar ettiğimin tutanakla tespit edilmesi halinde konut tahsis kararımın iptal edileceğini ve konuttan çıkarılma yazısının tarafıma tebliğinden itibaren en geç 15 gün içerisinde konutu boşaltacağımı, Belirtilen bu hükümleri aynen kayıtsız şartsız kabul ve taahhüt ederim. Konutun yukarıda belirtilen özellikleriyle tarafıma teslim edildiğini gösteren tutanaktır ................................................................................................................................................/…./…. Konutu Teslim Edenin Konutu Teslim Alan Kiracının Adı ve Soyadı, Görevi Adı ve Soyadı, Unvanı (4) Sayılı Cetvel KAMU KONUTLARI GERİ ALMA TUTANAĞI Konut tahsis edilen personelin: 1) Adı Soyadı : ..................................... 2) Görevi : ..................................... 3) Konuta giriş tarihi : ..................................... 4) Konuttan çıkış tarihi :………………………. 5) Konutun metrekaresi :………………………. 6 ) Konutun Blok ve Daire No’su : ..................................... 7) Konutta bulunan demirbaş eşya ve demirbaşın listesi: KONUT TAHSİS YÖNERGESİ Doküman No: KYS.YNG.025 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 18 / 18 a)..................................... b)..................................... c)..................................... ç)..................................... d)..................................... 8) Yukarıda belirtilen demirbaşlar tam, sağlam ve çalışır durumda mı? Evet□ Hayır □ 9) Elektrik, su, doğalgaz borcu var mı? Evet □ Hayır □ 10) Lojman aidat borcu var mı? Evet □ Hayır □ 11) Mutfak dolaplarında hasar var mı? Evet □ Hayır □ 12) Banyo dolaplarında hasar var mı? Evet □ Hayır □ 13) Su tesisatında hasar var mı? Evet □ Hayır □ 14) Elektrik tesisatı hasarı var mı? Evet □ Hayır □ 15 ) Teslim edilen demirbaş eşya veya mefruşatta varsa fark ve noksanlıklar ve değerleri: ........................................................................... ........................................................................... 16 ) Varsa konutta meydana gelen zarar ve ziyanlar ve bedelleri: ........................................................................... ........................................................................... 17 ) Konutun mimari durumunda bir değişiklik yapılıp yapılmadığı: …………………………………………………… …………………………………………………… Konutun yukarıda maddelerde belirtilen durumu ile teslim alındığını gösterir tutanaktır. ....../..../........ Konutu teslim alanın Konutu teslim eden Adı ve Soyadı, Görevi Kiracının Adı-Soyadı,"
}