{
    "file_name": "kurumsal_akademi̇k_arsi̇v_ve_acik_eri̇si̇m_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Hukuki Dayanak ve Tanımlar Amaç MADDE 1- (1) adresli bilimsel çalışmaların ve entelektüel ürünlerin arşivlenmesini, korunmasını, yönetilebilirliğini, telifine uygun olarak açık erişime sunulmasını ve etkisini artırmanın usul ve esaslarını belirlemek. (2) Atama ve yükseltmeler ile diğer kurum içi değerlendirmelerde dikkate alınan bilimsel çalışmalara erişimi kolaylaştırmak. (3) Açık Arşivler Girişimi Üst Veri Harmanlama Protokolü standartlarına uygun bir Ku- rumsal Akademik Arşiv kurarak ulusal ve uluslararası harmanlama sistemlerine üst veri sağlamak. Kapsam MADDE 2- (1) Kurumsal Akademik Arşivde, üniversite mensuplarının, üniversitede ça- lıştıkları süre içinde gerçekleştirdikleri ve ’nce doğrudan ya da dolaylı olarak desteklenen tüm akademik çalışmalar arşivlenir. Kurumsal Akademik Arşivin içeriği aşağıdaki materyallerden oluşur: a) Bilimsel dergilerde yayımlanmış makaleler. b) Yayımlanma aşamasında olan makaleler. c) Yüksek lisans ve doktora tezleri. ç) Bildiri ve sunumlar. d) Seminer metinleri. e) Teknik notlar. f) Proje çalışmaları. g) Kitaplar. ğ) Kitap içindeki bölümler. h) Ödüllü çalışmalar. ı) Patent belgeleri. i) Raporlar. j) Açık ders materyalleri. k) Afiş, video kaydı vb. Dayanak MADDE 3- (1) Bu politika, 2547 sayılı Yükseköğretim Kanunu’nun 4/c, 12/c, 42/c ve 42/d maddeleri ile YÖK Açık Bilim Politikasına dayanılarak hazırlanmıştır. KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 Tanımlar MADDE 4- (1) Bu politikada adı geçen; a) Kütüphane: Kütüphane Daire Başkanlığı’nı b) Açık Erişim: Araştırmacıların, kamu kaynakları ile üretilmiş bilimsel yayınların tam metinlerine finansal, yasal ve teknik engeller olmaksızın kamuya açık İnternet aracılığıyla ücretsiz erişebilmelerini, c) Akademik Arşiv Sistemi: ’nin ürettiği, bilim- sel çıktıların elektronik ortamda toplandığı, saklandığı, indekslendiği, uzun dönem korunduğu ve telifine uygun olarak dağıtımının sağlandığı hizmetler bütününü, ç) Mensubu: Sakarya Uygulamalı Bilimler Üni- versitesi akademik ve idari personelini, doktora, yüksek lisans ve lisans öğrencilerini, d) Arşivleme: Bir üniversite mensubunun bilimsel katkı sağladığı akademik çalışmanın Akademik Arşiv Sistemi’nde depolanması sürecini, e) İvedi Arşivleme/Opsiyonel Erişim: Akademik çalışmaların hakem denetiminden geç- miş biçimlerinin ivedilikle Akademik Arşiv Sisteminde arşivlenmesi sürecini, f) Kişisel Arşivleme: mensubunun bilimsel katkı sağladığı çalışmasını Akademik Arşiv Sisteminde arşivlemesi sürecini, g) Ambargo: Araştırma sonuçlarının telif, ulusal güvenlik, patent gibi gerekçelerle belli bir süre erişime kapalı olmasını ifade eder. 1) Açık Arşivler Girişimi Üst Veri Harmanlama Protokolü (OAI-PMH) : Açık arşivlerdeki içeriğin etkili yayımını kolaylaştırmak amacıyla, karşılıklı işlerlik standartlarını geliştiren ve des- tekleyen bir protokolü ifade eder. 2) Açık Eğitim Kaynakları (Open Education Resources): OECD'ye göre “başkaları tarafın- dan eğitim amaçlı olarak serbestçe yeniden kullanmaya ve sürekli iyileştirmeye izin veren açık lisansları kullanan öğretim, öğrenme ve araştırma materyalleri”dir. 3) Açık Erişim: Altın Yol Açık Erişim: Akademik dergilerde yayınlanan araştırmacıların çalışmalarının, yayınlanan dergi aracılığıyla ve yayınlandığı andan itibaren açık erişim olmasıdır. Yeşil Yol Açık Erişim: Araştırmacıların, akademik dergilerde yayımlanan çalışmalarının yayına kabul edilmiş sürümünün birer kopyasının açık arşivlerde açık erişim olmasıdır. 4) Açık Veri: Herhangi bir telif hakkı, patent ya da diğer kontrol mekanizmalarına tabi olmaksızın herkes tarafından ücretsiz ve özgürce kullanılabilen, tekrar kullanılabilen ve dağıtıla- bilen veridir. 5) Akademik Çalışmalar: Araştırmacılarının araştırmaları, aldıkları fonlar ve yaratıcı faaliyetleri sonucu ortaya çıkan tüm çalışmaları ifade eder. 6) Araştırma Verisi: Bilimsel yayınlarda sunulan sonuçları doğrulamak için kullanılan ve- riler (örn. istatistikler, deney sonuçları, ölçümler, gözlemler, görüşme kayıtları, görüntüler, vb.) veya bir proje sırasında kullanılan ve Veri Yönetim Planı'nda açıklanan diğer verilerdir. 7) Araştırma: Bilginin ilerletilmesi hedefi ile her türlü yaratıcı ve sistematik çalışma olarak KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 tanımlanmaktadır. 8) Avrupa Açık Bilim Bulutu (European Open Science Cloud - EOSC): Avrupa Komis- yonu’nun Nisan 2018’de ayrıntılarını açıkladığı, Avrupa Birliği’ndeki 1,7 milyon araştırmacı ve 70 milyon bilim ve teknoloji uzmanının akademik dergi ve kitaplarda “gömülü” verisinin toplan- masını ve bu verilerin herkesin kullanımına açılmasını hedefleyen bir projedir. 9) Depolama: Dijital materyallere gerektiği zaman, sürekli erişimi sağlamak için yapılması gereken eylemlerin tümüdür. 10) DOI (Digital Object Identifier - Sayısal Nesne Tanımlayıcı): Online ortamda bulunan bir fikri mülkiyeti ya da bu fikri mülkiyetin bir parçasını tanımlayan tanımlayıcılardır. 11) FAIR Veri İlkeleri: Araştırma verisi yönetiminde veya Avrupa Açık Bilim Bulutu ile ilgili girişimlerden herhangi birinde yer alan bir kısaltmadır. Verinin Findable (bulunabilir), Ac- cessible (erişilebilir), Interoperable (birlikte çalışabilir), Reusable (yeniden kullanılabilir) olması prensiplerine dayanmaktadır. 12) OpenAIRE: Avrupa Komisyonunun açık bilim hedefleri doğrultusunda bilimsel yayın çıktılarına, açık araştırma verilerine ve araştırma bilgisine erişime, verileri analiz etmeye olanak sağlayan ve içerik sağlayıcılara çeşitli servisler sunan teknik açık erişim altyapı projesidir. 13) ORCID (Open Researcher and Contributor ID): Bilim insanlarını ve akademik otori- teleri benzersiz olarak tanımlamak için kullanılan alfanümerik koddur. 14) Telif Hakkı: Kişinin her türlü fikri çabası ile ürettiği ürünler üzerinde hukuken sahip olduğu maddi ve manevi hakların tamamıdır. 15) Uygun Arşiv: FAIR Veri İlkeleri, OpenAIRE uyumluluğu, CoreTrust Seal vb. kalite standartlarını karşılayan arşivdir. 16) Üst Veri: Sayısal bilgilerin ve bilgi kaynaklarının bulunması, kimliklendirilmesi, kul- lanımı ve yönetimi ile ilgili yapılandırılmış, tanımlayıcı veri kümesidir. Üst veri, bilgi kaynağını tanımlayan veri kümesidir. İKİNCİ BÖLÜM Açık Bilim, Açık Erişim, Altyapı, Araştırma Değerlendirme ve Ölçme, Eğitim Açık Bilim MADDE 5- Üniversite açık bilim uygulamaları anlayışını aktif olarak teşvik eder; yayın- ların, araştırma verilerinin, laboratuvar notlarının ve diğer araştırma süreçlerinin ücretsiz erişile- bildiği, araştırmanın yeniden kullanımı, dağıtımı ve üretilmesine izin veren koşullarla, diğer araş- tırmacıların birlikte çalışabileceği ve katkıda bulunabileceği şekilde açık bilim uygulamalarını ya- pılandırır. Açık eğitim kaynaklarının kullanımı ile ilgili açık ve standart açık lisanslar altındaki verilerin ve içeriğin serbest bırakılmasını ve bunların gelişimini takip eder. Yayınlara Açık Erişim MADDE 6- (1) Üniversite, araştırmacıların yayınlarının tam metninin (yayınlanmış ma- kale veya makalenin yayınlanmadan önceki hakem kontrolünden geçmiş kopyası) yanı sıra üst verilerinin KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 önceden veya yayınlandıktan sonra makine tarafından okunabilir elektronik kopyasını akademik arşive koymasını zorunlu tutar (Yeşil Yol Açık Erişim). Bu yayınların tam metinlerinin en fazla 6 ay içinde standart açık lisans altında erişilebilir olması gerekmektedir. Araştırmacılar yayınlarını akademik açık arşive zamanında depolamaktan sorumludur. (2) Ambargolu yayınların görünürlüklerini artırmak amacı ile yayının üst verilerinin stan- dartlara uygun şekilde erişilebilir olması gerekir. Araştırma Verilerine Açık Erişim MADDE 7- (l) , araştırmacıların bilimsel yayın- larda sunulan sonuçları doğrulamak için gerekli olan araştırma verilerini uluslararası standartlarda uygun arşive koymalarını zorunlu kılar. (2) Üniversite akademik çalışma ve araştırmalarının açık arşiv sistemi içerisinde FAIR Veri İlkeleri’ne (Bulunabilir, Erişilebilir, Birlikte Çalışabilir, Yeniden kullanılabilir) göre ele alınma- sını gerektirir. (3) Üniversitemiz Araştırma Ekosistemi “mümkün olduğunca açık, gerektiği kadar kapalı” ilkesine uyar. Eğer veriler yasal, gizlilik veya ilgili diğer (örneğin hassas veri veya kişisel veriler) nedenlerle açık değilse, bu anlaşılır biçimde açıklanmalıdır. Verilerin bulunmasını sağlayan üst verileri her durumda sağlar. Altyapı MADDE 8- (1) onaylanmış kalite standartlarını karşılar (OpenAIRE uyumlu, FAIR Veri İlkeleri) ve Avrupa Açık Bilim Bulutu (European Open Science Cloud- EOSC) ile bağlantılıdır. Üniversitemiz kayıtların uluslararası standartlarda uygun arşivlerle ve OpenAIRE üst veri şeması aracılığıyla birlikte çalışabilir olmasını sağlar. Araştırma Değerlendirme Ve Ölçme MADDE 9- (1) Fon sağlayıcı kuruluşlar, diğer uygun birimlerle işbirliği içinde konuyla ilgili Avrupa’daki gelişmeleri ve Avrupa Açık Bilim Politikası Platformu'nun çalışmalarını izle- yerek, araştırma kalitesi ile Açık Bilim davranış ve uygulamalarını teşvik eden bir araştırma de- ğerlendirme çerçevesi geliştirmeyi taahhüt eder. Farklı disiplinler ve farklı kariyer aşamalarında olan araştırmacılar üzerindeki etkilerini dikkate alır. (2) Açık Bilim uygulamalarını kullanan araştırmacılar için ödül mekanizmalarının oluştu- rulmasını (örneğin açık platformlar aracılığıyla kesin olmayan sonuçları paylaşmak, açık yazılım ve diğer araçları kullanmak) açık işbirlikli projelere katılımı taahhüt eder. Eğitim MADDE 10- (1)Kütüphane, akademik birimler ve diğer uygun kurumlarla işbirliği içeri- sinde, açık bilimin benimsenmesini kolaylaştırmak, araştırmacılar, kütüphaneciler ve diğer destek personeline gerekli becerileri kazandırmak ve farkındalık oluşturmak için eğitim hizmetini koor- dine eder. KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 (2) Bu tür eğitim kursları, açık erişim yayıncılığı, açık veri, veri yönetimi, araştırma verisi ve araştırma etiği için gerekli becerileri içerir. (3) Eğitim içerikleri, farklı disiplinler dikkate alınarak hazırlanır. Eğitim sonrasında geri bildirimler doğrultusunda müfredat değerlendirilir. (4) Bu faaliyetler için uygun finansman sağlayan fon sağlayıcı kuruluşlar ile birlikte diğer paydaşlardan gelen geri bildirimler dikkate alınarak ölçme ve değerlendirme yapılır. ÜÇÜNCÜ BÖLÜM Yetki ve Sorumluluklar MADDE 11- (1) ; akademik çalışmaların çıktı- larını Açık Akademik Arşiv Sistemi’nde arşivlemeye; yayıncıların şartları izni verir vermez ya- yınlarının tam metinlerini açık akademik arşiv aracılığıyla erişime açmaya teşvik eder. Arşivlenen araştırma sonuçlarının derlenmesini, düzenlenmesini ve korunmasını güvence altına alır. (2) ; akademik çalışma ve araştırmaların (bilim- sel dergilerde yayınlanmış / yayınlanma aşamasındaki makaleler, konferans bildirileri, proje çalış- maları, kitaplar, kitap içinde bölümler, ödüllü çalışmalar, patent belgeleri vb.) telif haklarını göze- tir. Araştırmacıların uygun lisansların belirlenmesi yoluyla proje sonrası kullanım haklarını tanım- lar. İçerik ve veri yayınlamak için açık lisans politikasına sahip olmanın yanında diğer araştırma- cıların birlikte çalışabileceği ve katkıda bulunabileceği şekilde açık bilim uygulamalarını yapılan- dırır. (3) , Veri Yönetimi Planlarının geliştirilmesi ile ilgili konuları içeren, ancak bunlarla sınırlı olmayan Ulusal ve Avrupa Birliği yasalarına uyumlu veriler ile ilgili konulardan sorumlu bir Veri Yöneticisi atar. (4) , açık bilim ve açık erişimi gerçekleştirmek için gerekli altyapı ve finansman desteğiyle, Avrupa Açık Bilim Bulutu (European Open Science Cloud - EOSC) teknik özellikleri ile ilgili sertifika gerekliliklerine uygunluğunu sağlar. açık bilim kaynaklarının izlenmesi için Açık Bilim Bulut şartla- rının kabul edilmesini teşvik eder. Kurumun akademik arşiv ve diğer araştırma altyapılarının FAIR Veri İlkelerine (Findable=Bulunabilir, Accessibe=Erişilebilir, Interoperable=Birlikte Çalışabilir, Reusable=Yeniden Kullanılabilir) uygun açık arşivin sürdürülebilirliğini sağlar. (5) , açık eğitim kaynaklarının kullanımı gibi ya- yınlara ve verilere açık erişimin sağlanmasının ötesinde araştırma değerlendirmesi ve ölçme kri- terlerini iyileştirmede açık bilim uygulamalarını yerleştirir. (6) Diğer araştırmacılardan ayırt edilmeyi sağlayan tanımlayıcıların (DOI, ID, ORCID- Open Researcher and Contributor veya diğerleri gibi) kullanımının zorunluluğunu sağlar. (7) Akademik yükseltmede değerlendirilen yayınların Açık Akademik Arşiv’de bulunma- sını zorunlu tutar. Açık bilim ve Açık akademik Arşiv Danışma Kurulu KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 MADDE 12- (1) Açık Bilim Açık Akademik Danışma Kurulu: 1) Rektör veya görevlendireceği Rektör Yardımcısı 2) Fakülte Dekanları 3) Enstitü Müdürleri ve 4) Kütüphane Daire Başkanından oluşur. (2) Kurul, gerekli gördüğü hallerde politikayı revize etmekten sorumludur. Öneri ve görüş- ler Rektörlüğü’ne sunulur. Kütüphane Daire Başkanlığı MADDE 13- (1) Kütüphane, Kurumsal Akademik Arşivin işletilmesi sürecinden sorumludur. (1) Kütüphane, mensuplarını, Kurumsal Akademik Arşivden haberdar etmek amacıyla, bilgilendirme kılavuzları hazırlar, gerekli tanıtım ve bil- gilendirme çalışmalarını yapar. (2) Kütüphane ve Bilişim Hizmetleri Daire Başkanlığı, Sakarya Uygulamalı Bilimler Üni- versitesi mensuplarının Kurumsal Akademik Arşivine aktardıkları bilimsel çalışmaların üst veri- lerini Açık Arşivler Girişimi Üst Veri Harmanlama Protokolü (OAI-PMH) standartlarına göre kontrol eder. Gerekli durumlarda düzeltme için yazarlarla birlikte çalışılır. (3) Kurumsal Akademik Arşiv çalışmasına yönelik olarak diğer üniversite ve kurumlarla yapılacak anlaşma ve işbirliği çalışmaları Kütüphane tarafından yürütülür. Araştırmacı MADDE 14- (1) Araştırmacı, akademik çalışmalarını, ambargo ve benzeri koşullar nede- niyle sınırlandırılmış veya tamamen engellenmiş olmadığı sürece son sürümlerini Açık Akademik Arşivde depolamaktan sorumludur. (2) Üniversite araştırmacıları yıl içerisinde gerçekleştirdikleri akademik çalışmalarını ya- yına kabul edildikten en geç bir ay sonra Açık Akademik Arşive aktarmalıdır. Ancak patent baş- vurusu yapılması düşünülen çalışmalar başvuru gerçekleştikten sonra patent yayını ile aynı tarihte yayınlanır. (3) Yayınların depolanmasından ve bu yayınlar için erişim koşullarının tanımlanmasından (açık erişim, ambargolu açık erişim, sınırlı erişim) ‘sorumlu yazar’ (corresponding author) sorum- ludur. (4) Öğretim elemanları yayınlarının tam metinlerini, nedenlerini (Örneğin; patent alma, ulusal güvenlik vb. gibi) belgelemek kaydıyla bir süreliğine Açık Akademik Arşiv Sistemi aracı- lığıyla erişime açmaktan muaf tutabilirler. Süre bittiğinde bu yayınlar otomatik olarak erişime açı- lır. (5)Birden fazla yazarlı akademik çalışmalarda kaynağın arşivlenme sorumluluğu “sorumlu yazara” (corresponding author) aittir. KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 (6)Araştırmacılar farklı kurumdan yazar ya da yazarların işbirliği ile yaptıkları çalışmala- rını Açık Akademik Arşiv Sistemi’nde kayıt altına alır. (7)Yayınların kurumsal akademik arşivde arşivlenmesi hiçbir şekilde yazarların yayıncı tercihini ve yayın mecrasını sınırlamaz. Enstitü Müdürlükleri ve Bölüm Başkanlıkları MADDE 15- (1) Enstitü Müdürlükleri kabul ve onay süreci tamamlanan yüksek lisans ve doktora tezlerinin Akademik Arşiv Sistemine depolanması ve telif hakkına uygun olarak açık eri- şime sunulması için, elektronik kopyasını en geç 1 ay içinde Kütüphaneye iletir. Bilgi İşlem Daire Başkanlığı MADDE 16- (1) Bilgi işlem Daire Başkanlığı, Kurumsal Akademik Arşiv Sisteminin ye- deklenmesi, uzun dönem korunarak saklanması, güvenliğinin sağlanması ve ulusal ve uluslararası harmanlama sistemlerine veri sağlanması süreçlerinde Kütüphaneye teknik destek verir. DÖRDÜNCÜ BÖLÜM Yayımlama ve Yararlanma Hakkı MADDE 17- (1) Akademik Arşiv Sisteminde bilgi kaynaklarını yayımlama ve onlardan yararlanma hakkı aşağıda belirlenen koşullarda gerçekleştirilir: a) Kurumsal Akademik Arşivdeki çalışmaların tam metinlerine serbest erişim, yazarın ka- rarına ve yayının telif hakkı durumuna bağlıdır. b) Herhangi bir dergide yayımlamış veya yayımlanma kararı alınmış çalışmalar, telif hak- ları doğrultusunda, dergideki formatı dışında Kurumsal Akademik Arşivde arşivlenebilir. c) Telif hakkı üçüncü kişi veya kurumlarda olan Sakarya Uygulamalı Bilimler Üniversi- tesi adresli yayınlar, telif hakkı koşullarına göre Kurumsal Akademik Arşiv Sisteminde arşivle- nir. ç) Açık Akademik Arşiv Sistemi’nde yer alan bilgi kaynakları kullanıldığında, kullanan kişi tarafından kaynak gösterilmesi bilimsel etik açısın- dan gerekli ve zorunludur. BEŞİNCİ BÖLÜM Yürürlük ve Yürütme Yürürlük MADDE 18- (1) Bu politika, Senatosunun Ka- bulü ve onayı ile yürürlüğe girer. Yürütme MADDE 19- (1) Bu politikayı Rektörlüğü KURUMSAL AKADEMİK ARŞİV VE AÇIK ERİŞİM YÖNERGESİ Doküman No: KYS.YNG.035 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8 yürütür."
}