{
    "file_name": "kurumsal_ri̇sk_yoneti̇mi̇_yonergesi̇.pdf",
    "page_count": 18,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 18 BİRİNCİ BÖLÜM Amaç, Kapsam ve Tanımlar Amaç Madde 1 - (1) Bu Yönergenin amacı, Üniversitenin stratejik amaç ve hedeflerine ulaşmada engel olabilecek bütün risklerin giderilmesi için uygulanacak prensip, politika ve programlara ilişkin usul ve esasları belirlemektir. Kapsam Madde 2 - (1) Kurumsal Risk Yönetimi Yönergesi, Üniversitenin riskleri ile ilgili yetki ve sorumlulukların belirlenmesini, Üniversitenin karşılaşabileceği her türlü riskin tanımlanmasını, değerlendirilmesini, yönetilmesini ve rapor edilmesini sağlayacak risk yönetim sürecinin ana unsurlarının açıklanmasına ilişkin ilkeleri kapsar. Dayanak Madde 3 (1) Bu yönerge, 5018 Sayılı Kamu Mali Yönetimi ve Kontrol Kanunu, İç kontrol ve Ön Malî Kontrole İlişkin Usul ve Esaslar, Kamu İç Kontrol Standartları Genel Tebliği ve Kamu İç Kontrol Rehberine dayanılarak hazırlanmıştır. Tanımlar Madde 4 - (1) Bu yönergede geçen; a) Birim: Üniversitenin Akademik ve İdari Birimlerini, b) Birim Yöneticisi: Fakültelerde Dekanı; Enstitü, Yüksekokul, Konservatuar, Araştırma Merkezlerinde Müdürü; Genel Sekreteri, İç Denetim Birim Yöneticisini; Daire Başkanlarını; Hukuk Müşavirini; Döner Sermaye İşletme Müdürünü; Genel Sekreterliğe Bağlı Birimlerin Müdürlüklerini; Koordinatörlüklerde Birim Koordinatörlerini, c) Doğal Risk Seviyesi: Üniversitenin hedeflerine ilişkin olarak tespit ettiği risklerin, herhangi bir cevap verilmeden önceki seviyesini, ç) Erken Uyarı Göstergeleri: Riskin farkında olunması, önlem alınması ve takip edilmesi için erken uyarı sağlayan göstergelerini (anketler, istatistikler, sınav sonuçlarını şikayetler vb.), d) Etki Puanı: Riske ilişkin olayın meydana gelmesi durumunda ortaya çıkacak sonuca KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 18 ilişkin puanını, e) Kalıntı Risk Seviyesi: Riskin olma olasılığını ve etkisini azaltmak için alınan önlemlerden sonra arta kalan risklerini, f) Olasılık Puanı: Riske ilişkin olayın meydana gelme olasılığını, g) Risk: Üniversitenin stratejik amaç ve hedeflerine ulaşmasına ve birimlerin görevlerinin ifasına engel olabilecek olumlu ya da olumsuz yönde gelişen bir olay veya işlemin gerçekleşme ihtimali veya tehdidini, ğ) Risk İştahı: Üniversitenin amaçları doğrultusunda kabul etmeye (tolere etmeye/maruz kalmaya/önlem almamaya) hazır olduğu en yüksek risk düzeyini, h) Risk Sorumlusu: Risk sorumlusu risk ile doğrudan ilgili olan, riski gözlemleyen, eğer risk ciddi ise tedbirleri alan veya üst yönetime ileten kişiyi ifade eder. Bu kişi fakültelerde dekanlar; enstitüler, yüksekokul, meslek yüksekokullar ve rektörlüğe bağlı bölüm başkanlıklarında bölüm başkanları ve araştırma merkezlerinde müdürler; rektörlüğe bağlı koordinatörlüklerde koordinatörler; idari alanda genel sekreter ve bağlı daire başkanları, eğitim- öğretim birimlerinde fakülte, yüksekokul, meslek yüksekokulu ve enstitü sekreterlerini, ı) Risk Strateji Belgesi: Risk yönetimine ilişkin kurumsal yaklaşımın ve üst düzey politikaların yazılı olarak ortaya konduğu belgelerini, i) Risk Önem Derecesi Matrisi: Risk analizi çalışmaları sonucunda tespit edilen ve derecelendirilen riskleri içerecek şekilde hazırlanan ve risk değerlendirme sürecinde olasılık ve etki değerlerinin hesaplanmasında kullanılan sınıflandırma çeşididir. Üniversitemiz Risk Matrisinde risk seviyeleri puanlama ile değerlendirilir. Risk matrisleri doğal ve kalıntı riskler için ayrı ayrı hazırlanabilir. j) Risk Önleme Faaliyetleri: Risklerin olumsuz etkilerini azaltmak üzere alınacak önlemler ile ortaya çıkaracağı fırsatlardan yararlanmak üzere yürütülecek faaliyetlerini, k) Risk Yönetim Süreci: Üniversitenin amaç ve hedeflerinin, bu amaç ve hedefler doğrultusunda yürütülen faaliyetlerin, mevzuata uygun, etkin, ekonomik ve verimli şekilde gerçekleştirebilmesi için makul bir güvence sağlamak üzere, risk olarak tanımlanabilecek muhtemel olay veya durumların önceden belirlenmesi, değerlendirilmesi ve kontrol edilmesi sürecini, l) Toplam Ham Risk Puanı: Olasılık ve etki puanlarının çarpımı sonucu ortaya çıkan KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 18 puanını, m) Toplam Kalıntı Risk Puanı: İç denetim sonunda belirlenen olasılık ve etki puanlarının çarpımı sonucu ortaya çıkan puanını, n) Üniversite: ni, o) Üniversite Risk Yöneticisi: Rektör veya Rektör tarafından görevlendirilen Rektör Yardımcısını, ö) Üniversite Risk Yönetim Kurulu: Rektör, Rektör Yardımcıları, Genel Sekreter, Kalite Koordinatörü, Strateji Geliştirme Dairesi Başkanı, Dekanlar, Enstitü Müdürü ve MEYOK Koordinatörünü, p) Üst Yönetici: Rektörünü, ifade eder. İKİNCİ BÖLÜM Görev ve Sorumluluklar Üniversite Risk Yönetim Kurulu Madde 5- (1) Üniversite Risk Yönetim Kurulunun görev ve sorumlulukları şunlardır: a) Üniversitenin Risk Strateji Belgesi’ni hazırlayarak Rektörün onayına sunmak. b) Üniversitenin risk yönetimi kültürünün oluşturulmasında politikalarını belirlemek. c) Üniversitenin yüksek öncelikli risklerinin belirlenmesi ve tutarlı bir şekilde yönetmek. ç) Üniversitenin risk yönetimi süreçlerinin etkili işleyip işlemediğini ve risk eylem planlarının uygulanma derecesini takip ederek risklerde gelinen durumu değerlendirmek. d) İç ve dış denetim raporlarından yararlanarak prosedür ve süreçlerdeki değişikliklerin tespit edilmesi ve iyi uygulamaları yaygınlaştırmak. e) Üniversitenin risk durumunu etkileyebilecek temel kararları onaylamak. Üniversite Risk Yönetimi İzleme ve Değerlendirme Ekibi: Madde 6- (1) Üniversite Risk Yönetimi İzleme ve Değerlendirme Ekibinin görev ve sorumlulukları şunlardır: a) Risk Yönetim Kuruluna çalışmaların yürütülmesinde destek olmak. b) Akademik ve idari birim yöneticileriyle işbirliği içinde çalışarak risk yönetimi sürecinin uygulanmasına yardımcı olmak. c) Risk Strateji Belgesinde belirledikleri sıklıkta toplanarak Üniversitenin risk yönetim KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 18 süreçlerinin etkili işleyip işlemediğini ve risklerde gelinen durumu değerlendirmek suretiyle üst yöneticiye raporlamak. ç) Üniversitenin risk yönetimi süreçlerinin etkili işleyip işlemediğini ve risk eylem planlarının uygulanma derecesini takip ederek risklerde gelinen durumu değerlendirmek ve üst yönetime bilgi vermek. d) Risk yönetim sisteminin Üniversitenin misyon ve vizyonu ile stratejik plan ve performans programı doğrultusunda sürekli gelişimini, iyileştirilmesini ve kontrolünü sağlamak. e) Risk yönetiminin yıllık gözden geçirilmesinde Risk Yönetim Kuruluna destek olmak. Madde 7- (1) Birim yöneticisinin görevleri aşağıdaki gibidir: a) Birimin hedeflerini etkileyebilecek risklerin tespit edilmesini sağlamak. b) Üniversitenin karşılaştığı temel riskleri belirlemek, analiz etmek, alt birimlerin bilgi ve uzmanlıklarından yararlanarak faaliyetleri ile eşleştirmek. c) Karşılaşılan risklerin yönetilmesi için belirlenen önleme faaliyetlerini uygulamak. Madde 8- (1) Strateji Geliştirme Dairesi Başkanlığına bağlı İç Kontrol Şube Müdürlüğü’nün görevleri aşağıdaki gibidir: a) Mali süreçleri belirlemek, mali süreçlerin işleyişlerine ilişkin standartları oluşturmak ve bu süreçlere ilişkin risklerin ilgili birimlerle birlikte belirlenmesini ve yönetilmesini sağlamak. b) Mali iş ve işlemlere ilişkin Üniversite Risk Yönetimi İzleme ve Değerlendirme Ekibine belirli periyodlarda raporlamak. c) Mali iş ve işlemlere ilişkin riskli görülen alanlarda ön mali kontrole ilişkin düzenlemeler yaparak Üst Yöneticinin Olur’u ile uygulamaya konulmasını sağlamak. ÜÇÜNCÜ BÖLÜM Kurumsal Risk Yönetiminin Uygulaması Kurumsal Risk Yönetim Metodu Madde 9- (1) Kurumsal risk yönetimi süreci uygulanmaya başlandığında, her bir risk kayıt altına alınır ve takibi yapılır (EK:1). Risklerin kayıt altına alınması fakülte dekanları, yüksekokul ve meslek yüksekokulu müdürleri ve daire başkanları tarafından risk kayıt formu kullanılarak yapılır (EK: 1). Takibin sıklığı riskin ciddiyetine göre değişir. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 18 Madde 10 - (1) Üniversitede kayıt altına alınan riskler şu alt gruplardan ibarettir: 1) Kurumsal riskler. 2) Eğitim ve Öğretimle ilgili riskler. 3) Araştırma ve Geliştirmeyle ilgili riskler. 4) Uygulama ve Hizmetle ilgili riskler. 5) İdari ve Destekle ilgili riskler. Madde 11 - (1) Üniversitenin Kurumsal Risk Yönetimi İlkeleri aşağıdaki gibidir: a) Problem çözümünde açık ve yenilikçi bir yaklaşım sergilemek. b) Üniversite, tüm risklerin ortaya konulması ve çözülmesi konusunda özenli ve öngörülü bir tavır sergilemek. c) Süreç Sorumluları olan fakülte dekanları, bölüm başkanları ve daire başkanları sorumlu oldukları akademik birim ve bölümlerde, risk yönetiminin uygulanması yönünde sorumluluk alırlar ve çalışanları teşvik ederler. Madde 12- (1) Riskler kayıt altına alındıktan sonra derecelerine göre puanlanır. Bu derecelendirme risklerin “olasılık” ve “etki” puanlarına göre yapılır. Bu puanların birbirleriyle çarpılması ise toplam risk puanını verir. Riskler için ham ve kalıntı risk olmak üzere iki ayrı puanlama yapılır. Madde 13- (1) Risklerin takibi açısından iki eşik vardır; olasılık ve etki. Etki puanlaması önemsizden (1) başlar ve çok ciddi (5) ile son bulur. Olasılık puanlaması çok düşükten (1) başlar çok yüksek ile (5) biter. Toplam risk puanı ise (5x5) 1-25 arasında puanları içerir. Bu puanlama riskten sorumlu olan kişinin görüşlerine göre oluşur. Madde 14 (1) Puanlama matrisi aşağıdaki ilkelere göre düzenlenir: a) Riskin olasılık puanı: Risklerin ortaya çıkma ihtimallerini ifade eden Risk Olasılık Puanı aşağıdaki tabloda verilen ölçeklere göre değerlendirilerek belirlenir. Risk Olasılığı değerleri: Tablo 1 Risk Olasılık Puan Değerleri Risk Olasılık Puanı Tanımı 1 Çok düşük 2 Düşük KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 18 3 Orta seviyede 4 Yüksek 5 Çok yüksek Risklerin değerlendirilmesi Madde 15 - (1) Belirlenen riskler, riskin hedefe etkisine ve ortaya çıkma olasılığına göre analiz edilip, değerlendirilmelidir. a) Riskin etkisi; riskin, Üniversitenin vizyon ve misyonu doğrultusunda belirlenen amaç, hedef ve faaliyetleri gerçekleştirme yeteneği üzerindeki önem derecesini ifade eder. b) Risk olasılık puanı; riskin belirli bir zaman periyodu içinde gerçekleşme ihtimalini ifade eder. c) Risklerin değerlendirilmesi, riskler tespit edildikten sonra risklerin ölçülmesi, önceliklendirilmesi ve kaydedilmesi aşamalarını kapsamaktadır. ç) Etki ve olasılık puan durumları 1 ile 10 arasında puanlanarak ölçülür. 10 çok yüksek etki/olasılık puan derecesini, 1 çok düşük etki/olasılık puan derecesini ifade eder. d) Risklere etki ve puanlarının verilmesi için EK-4’ de yer alan Risk Değerlendirme tablosu kullanılır ve puanlar ek-5’ de yer alan Risk Tespit ve Oylama Formuna kaydedilir. e) Risk seviyesi, Üniversitenin riske maruz kalma seviyesini ifade eder. Riskin gerçekleşme olasılığı ve etkisi için verilen puanların çarpımı ile risk seviyesi belirlenir. (yüksek, orta, düşük) f) Ölçülen riskler, risk puanına göre Ek-6 da yer alan matrise konumlandırılarak önceliklendirilir. g) Riskler, nitel ve nicel veriler bir arada kullanılarak değerlendirilir. ğ) Risk değerlendirmesi ile söz konusu risk seviyesi dikkate alınarak, Üniversitenin risk iştahı çerçevesinde riskin kabul edilip edilemeyeceğine karar verilir. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 18 DÖRDÜNCÜ BÖLÜM Diğer Hükümler Hüküm Bulunmayan Haller Madde 16 (1) Bu Yönergede hüküm bulunmayan hallerde, 5018 Sayılı Kamu Mali Yönetimi ve Kontrol Kanunu ve ilgili mevzuat hükümlerine uyulur. Yürürlük Madde 17 (1) Bu yönerge Üniversite Senatosu tarafından kabulü tarihinden itibaren yürürlüğe girer. Yürütme Madde 18 (1) Bu Yönerge hükümleri, Rektör tarafından yürütülür. EKLER Ek 1: SUBÜ Kurumsal Risk Kayıt Formu Ek 2: Risk Etki ve Olasılık ve Değerlendirme Tablosu Ek 3: Risk Faaliyet Değerlendirme Tablosu Ek 4: Risk Değerlendirme Kriterleri Tablosu Ek 5: Risk Tespit ve Oylama Formu Ek 6: Risk Haritası Ek 7: Risk İştahı Ek 8: Kontrol Tanımları Tablosu KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 18 EK 1. SUBÜ KURUMSAL RİSK KAYIT FORMU RİSKİN ADI RİSKİN KISA TANIMI NEDENLERİ SONUÇLARI ÖNLEME FAALİYETLERİ ERKEN UYARI GÖSTERGELERİ İLGİLİ RİSK GRUBU Eğitim Öğretimle İlgili Riskler Araştırma Geliştirmeyle İlgili Riskler Uygulama Hizmetle İlgili Riskler İdari Destekle İlgili Riskler Kurumsal Riskler Risk Olasılık Puanı Risk Etki Puanı Toplam Ham Risk Puanı RİSK PUANLAMASI X = KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.033 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 18 Genel Açıklama Risk Adı: Kayıt edilen riskin adı. Risk Kısa Tanımı: Belirlenen riskin kısaca tanımlanması yapılır. Nedenleri: Riskin oluşmasına sebep olan unsurlar ve durumlar nelerdir belirlenir. Sonuçları: Riskin oluşması durumunda ortaya çıkabilecek sonuçlar ifade edilir. Önleme Faaliyetleri: Riskin oluşmasını engellemek ya da etkisini azaltmak üzere yapılabilecek faaliyetlerdir. Risk Grupları: bünyesinde belirlenen 5 Ana Risk Grubundan hangisiyle ilgili olduğu belirtilir. Ham Risk: İç denetimler yapılmadan önce bir kurumun karşılaştığı risktir. Risk Olasılık Puanı: Riske ilişkin olayın meydana gelme olasılığıdır. Risk Etki Puanı: Riske ilişkin olayın meydana gelmesi durumunda ortaya çıkacak sonuca ilişkin puandır. Toplam Ham Risk Puanı: Olasılık ve etki puanlarının çarpımı sonucu ortaya çıkar. Erken Uyar Göstergeleri: Riskin farkında olunması, önlem alınması ve takip edilmesi için erken uyarı sağlayan göstergelerdir (anketler, istatistikler, sınav sonuçları, şikayetler vb…) KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 10 / 18 Ek 2: Risk Etki ve Olasılık ve Değerlendirme Tablosu Önceki Risk Puanları Mevcut Risk Puanı Önem derecesi Olasılık Etki Risk (numara ve adı) Olasılık Etki Son Gözden Geçirmeden Bu Yana Riskte Meydana Gelen Temel Değişiklikler Önceki Şimdiki Şimdiki Durumu (Renkle) KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 11 / 18 Ek 3: Risk Faaliyet Değerlendirme Tablosu Risk (Numara ve Adı) Mevcut Risk Önem Derecesi Risk Önleme Faaliyetleri Önleme Faaliyetleriyle İlgili Yapılanlar KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 12 / 18 Etki Değer Aralık Olasılık Strateji Faaliyetler/Süreçler Mali Mevzuata Uyum 10 9 8 7 Yüksek ...yıl/ay/gün içerisinde gerçekleşmesi neredeyse kesin olan risklerdir. Üniversitenin yapısı göz önüne alındığında genellikle politika veya prosedürlerden kaynaklanır. Üniversitenin faaliyet alanı ne kadar geniş ise riskli olayların gerçekleşme olasılığı o kadar yüksektir. Stratejik amaç ve hedeflere ulaşmada önemli etkisi olabilecek risklerdir. Gerçekleşmesi durumunda Üniversitenin amaç ve hedeflerinden sapmasına dolayısıyla amaçlarını yeterince gerçekleştirememesine neden olabilecek risklerdir. Üniversitenin/birimin /alt birimin faaliyetlerini etkili, ekonomik ve verimli bir biçimde gerçekleştirememesine neden olacak risklerdir. Üniversitenin /birim/alt birim için önemli maddi kayba neden olabilecek risklerdir. Kamu kaynaklarının, Üniversite tarafından kabul edilebilir düzeyin üzerinde etkili, ekonomik ve verimli kullanılmaması yüksek riskli kabul edilmelidir. Bilerek veya bilmeyerek mevzuatla uyumun sağlanamaması durumunda Üniversitenin /birim/alt birim üzerinde büyük yükümlülüklerin oluşabileceği durumlardaki risklerdir. 6 5 4 Orta …yıl/ay/gün içerisinde gerçekleşmesi olasılığı olan risklerdir. Bunlar genellikle Üniversitenin /birimin/alt birimin daha önce de karşılaştığı veya genel olarak idarelerde karşılaşılmış olan risklerdir. Stratejik amaç ve hedeflere ulaşmada belirli düzeyde etkisi olabilecek risklerdir. Bu puan aralığında yer almakla birlikte stratejik amaç ve hedefleri etkileyebilecek kilit risklerin kriterlerinin belirlenmesi gerekmektedir. Üniversitenin /birimin /alt birimin sunması gereken hizmeti etkili, ekonomik ve verimli bir biçimde gerçekleştirmesi üzerinde belirli düzeyde etkisi olabilecek risklerdir. Üniversitenin /birim/alt birim için belirli bir düzeyde maddi kayba neden olabilecek risklerdir. İdare tarafından kabul edilebilir düzeyde etkili, ekonomik ve verimli kullanılmaması orta riskli kabul edilmelidir. Bilerek veya bilmeyerek mevzuatla uyumun sağlanamaması durumunda Üniversitenin /birim/alt birim üzerinde belirli düzeyde yükümlülüklerin oluşabileceği risklerdir. 3 2 1 Düşük …yıl/ay/gün içerisinde gerçekleşme ihtimali düşük olan risklerdir. Bunlar genellikle Üniversitenin/birimin/alt birimin çok ender karşılaştığı veya neredeyse olmadığı risklerdir. Stratejik amaç ve hedeflere ulaşmada çok az etkisi olabilecek risklerdir. Etkiler genellikle küçüktür ve sınırlı bir alanı kapsar. Üniversitenin /birimin/alt birimin sunması gereken hizmeti etkili, ekonomik ve verimli bir biçimde gerçekleştirmesi üzerinde çok az etkisi olabilecek risklerdir. Üniversitenin/birim/bölüm için çok az maddi kayba neden olacak riskledir. Kamu kaynaklarının Üniversite tarafından kabul edilebilir düzeyin altında etkili, ekonomik ve verimli kullanılmaması, belirli miktarın altında harcanması düşük riskli olarak kabul edilmektedir. Bilerek veya bilmeyerek mevzuatla uyumun sağlanamaması durumunda Üniversitenin /birim/alt birim üzerinde çok düşük düzeyde yükümlülüklerin ve/veya sorumlulukların oluşabileceği durumlardaki risklerdir. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 13 / 18 Ek 5: Risk Tespit ve Oylama Formu 1 2 3 4 5 6 7 8 9 10 11 12 13 14 Sıra No Referans No Stratejik Hedef Birim/Alt Birim Hedefi Tespit Edilen Risk Etki Puanı A Etki Puanı B Etki Puanı C Etki Puanı Olasılık Puanı A Olasılık Puanı B Olasılık Puanı C Olasılık Puanı Risk Puanı Risk Sebep (A+B+C)/3 (A+B+C)/3 Etki X Olasılık Puanı KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 14 / 18 Sütunlar 1 Sıra No: Risk kaydındaki sıralamayı gösterir. 2 Referans No: Riskin referans numarasını gösterir. Referans numarası risk sahibinin bağlı olduğu birimin kısaltmasını ve risk türünü gösterecek şekilde yapılan birim tarafından belirlenen kodlamadır. Risk devam ettiği sürece bu kod değiştirilmez. Aynı kod bir başka riske verilmez. Kodlamada aşağıdaki sınıflandırma kullanılır. 01-Stratejik Riskler, 02-Operasyonel Riskler, 03-Proje Riskleri. İş akış süreçlerindeki Birim kısaltmaları kullanılacaktır. 3 Stratejik Hedef: Riskin ilişkili olduğu stratejik hedefin, stratejik plandaki kodunun yazıldığı sütundur. 4 Birim / Alt Birim Hedefi: Risk kaydı Birim / Alt Birim düzeyinde dolduruluyorsa, Üniversitenin stratejik hedefleriyle doğrudan veya dolaylı bağlantılı ve riskten etkilenecek olan hedef bu sütuna yazılır. Risk kaydı Üniversite düzeyinde dolduruluyor ise bu sütun boş bırakılabilir. 5 Tespit Edilen Risk: Tespit edilen riskler yazılır, Sebep: Bu riskin ortaya çıkmasına neden olan sebepler belirtilir. 6 7 Etki Puanı A/B/C: Risk değerlendirme çalışmalarında yer alan her bir katılımcının ismi ile etkiye verdiği puanlar, bu sütunlara kaydedilir. Katılımcı sayısına göre bu sütunların sayısı artırılabilir. Puanlama yaparken Ek-4. Risk Değerlendirme Kriterleri Tablosuna bakınız. 9 Etki Puanı: Katılımcıların verdikleri puanların aritmetik ortalaması alınarak riskin (ortalama) etki puanı bulunur. 10 11 Olasılık Puanı A/B/C: Risk değerlendirme çalışmalarında yer alan her bir katılımcının ismi ile olasılığa verdiği puanlar, bu sütunlara kaydedilir. Katılımcı sayısına göre bu sütunların sayısı artırılabilir. Puanlama yaparken Bkz: Ek-4 Risk Değerlendirme Kriterleri Tablosu Olasılık Puanı: Katılımcıların verdikleri puanların aritmetik ortalaması alınarak riskin (ortalama) olasılık puanı bulunur. Risk Puanı: Etki puanı (ortalama) ile olasılık puanı (ortalama) çarpılarak Risk Puanı bulunur. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 15 / 18 Ek 6: Risk Haritası 10 10 20 30 40 50 60 70 80 90 100 9 9 18 27 36 45 54 63 72 81 90 8 8 16 24 32 40 48 56 64 72 80 7 7 14 21 28 35 42 49 56 63 70 6 6 12 18 24 30 36 42 48 54 60 5 5 10 15 20 25 30 35 40 45 50 4 4 8 12 16 40 24 28 32 36 40 3 3 6 9 12 15 18 21 24 27 30 2 2 4 6 8 10 12 14 16 18 20 1 1 2 3 4 5 6 7 8 9 10 1 2 3 4 5 6 7 8 9 10 OLASILIK PUANI Riskler değerlendirilirken üçlü bir kategori kullanılır. Risklerin önem derecelerini temsil etmek üzere trafik ışıkları kullanılmaktadır. Toplam puanlarına karşılık gelen puan aralığına uygun bir renk ile gösterilir. Yeşil renk: Düşük risk seviyesi (Risk kontrol altında ve acil müdahale veya önlem gerektirmiyor.) Sarı renk: Orta risk seviyesi (Risk kırmızıya dönme potansiyeline sahip. Yakından takip gerektiriyor.) Kırmızı renk: Yüksek risk seviyesi (Risk etkili bir biçimde yönetilmeyi ve acil müdahaleyi gerektiriyor.) Risklerin renk kodları ile gösterilmesi riskin önem derecesinin kolayca görülmesine yardımcı olur. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 16 / 18 Ek 7: Risk İştahı DÜŞÜK ORTA YÜKSEK Stratejik Risk  Yasal Risk  Ekonomik/Mali Risk  Operasyonel/Faaliyet Riski  KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 17 / 18 Ek 8: Kontrol Tanımları Tablosu Önleyici Risklerin gerçekleşme olasılığını azaltıp kurum tarafından kabul edilebilir seviyede tutmak için uygulanması gereken kontrollerdir. Tespit Edici Riskler gerçekleştikten sonra meydana gelen zarar ve hasarın ne olduğunun tespiti amacıyla gerçekleştirilen kontrollerdir. Yönlendirici Risklerin gerçekleşmemesi veya risk oluştuğunda ortaya çıkacak etkiden kaçınmak amacıyla gerçekleştirilen kontrollerdir. Kontrolün İşlevi Düzeltici Risklerin gerçekleştiği durumlarda ortaya çıkan tehditlerden kaynaklanan istenmeyen sonuçların etkisini azaltmak veya düzeltmek amacıyla gerçekleştirilen kontrollerdir. Manuel Süreç içerisinde çalışanlarca manuel olarak gerçekleştirilen kontrollerdir. Kontrol Otomasyon Seviyesi Otomatik Sistem içerisine yerleştirilen, bilgisayar ya da otomasyon sistemleri destekli kontrollerdir. Anahtar Kontrolün uygulanmaması halinde yürütülen faaliyetin sekteye uğraması, mali kayıpların ortaya çıkması gibi hususlar yaşanmasına neden olan kontrollerdir. Kontrol Önem Seviyesi İkincil Kontrolün uygulanmaması halinde yürütülen faaliyetin sekteye uğraması, mali kayıpların ortaya çıkması gibi hususlar yaşanmasına neden olmayan kontrollerdir. KURUMSAL RİSK YÖNETİMİ YÖNERGESİ Doküman No: SÜ.KK.001 İlk Yayın Tarihi: 10.07.2023 Revizyon Tarihi: 11.07.2023 Revizyon No: 01 Sayfa: 18 / 18 Renkler Yüksek düzey risk Orta düzey risk Düşük düzey risk"
}