{
    "file_name": "kutuphane_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "KÜTÜPHANE YÖNERGESİ Doküman No: KYS.YNG.036 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Kütüphane ve Dokümantasyon Dairesi Başkanlığı ve birim kütüphanelerinin tanımını, örgütlenmesini ve çalışma esaslarını belirler. Kapsam MADDE 2- (1) Yönerge, bünyesinde bulunan kütüphaneleri kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 2547 sayılı Yükseköğretim Kanunu'nun 14'üncü maddesi ve 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararnamesinin 33'üncü maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönetmelikte geçen; a) Üniversite: 'ni, b) Kütüphane: kütüphanelerini, c) Daire Başkanlığı: Kütüphane ve Dokümantasyon Dairesi Başkanlığı'nı, ç) Şube Müdürlüğü: Başkanlığa bağlı yönetim organlarını, d) Birim kütüphaneleri: Merkez Kütüphanesi dışındaki diğer kütüphaneleri, e) Bilgi kaynakları: Kütüphanede düzenlenmiş şekilde tutulan basılı ve elektronik (kitap, süreli yayın, kitap dışı) kaynakları, f) Kullanıcı: SUBÜ mensuplarını (öğrenci, akademik ve idari personel) ve üye olmayan misafir araştırmacıları, ifade eder. İKİNCİ BÖLÜM Kuruluş Amaçları ve Şekli Kuruluş Amaçları MADDE 5- (1) Kütüphaneler, Üniversitenin eğitimi ve öğretimi doğrultusunda araştırma, eğitim ve öğretim ihtiyaçlarını karşılamak amacıyla kurulan ve bu amaç doğrultusunda hizmet veren kurumlardır. (2) Üniversite kütüphaneleri bu amacı gerçekleştirmek üzere; a) Gereken her türlü bilgi ve belgeyi sağlar. b) Sağlanan bilgi ve belgeleri bütün araştırmacıların, üniversite öğrencilerinin ve çalışanların kullanımına sunulacak şekilde düzenler. c) Mevcut bilgi kaynaklarından en iyi şekilde yararlanılmasını sağlamak amacıyla her düzeydeki kullanıcıya kurum içi ve dışı hizmet verir. Kuruluş Şekli MADDE 6- (1) Üniversitedeki kütüphane hizmetleri, Merkez Kütüphane ve bağlı birim kütüphaneleri tarafından yürütülür. KÜTÜPHANE YÖNERGESİ Doküman No: KYS.YNG.036 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 (2) Merkez Kütüphane, Üniversite merkez yerleşke içine kurulur ve teşkilatlandırılır. Merkez yerleşke dışında ne bağlı diğer yerleşke, Fakülte, Enstitü, Yüksekokul ve Meslek Yüksek Okulları için bağlı birim kütüphaneleri Daire Başkanlığının önerisi üzerine Rektör onayı ile kurulabilir. (3) Uzman personeli olmayan kütüphaneler için teknik hizmetler sürecini Merkez Kütüphane destekler. ÜÇÜNCÜ BÖLÜM Yönetim Organları Kütüphane ve Dokümantasyon Dairesi Başkanı MADDE 7- (1) Daire Başkanı'nın görev ve yetkileri şunlardır; a) Daire Başkanı, birimin yöneticisi ve temsilcisidir. b) Başkanlık personeli ile ilgili yönetim, iş bölümü, koordinasyon, eğitim ve denetim, teknolojik gelişmelerin izlenmesi ve uygulanması görevlerini yerine getirir. c) Kütüphane hizmetlerinin geliştirilmesi ve sürdürülebilirliğinin sağlanması için bütçeyi ve yeterli kadroyu belirleyerek Rektörlük Makamına önerir. ç) Kütüphane ve Dokümantasyon hizmetleri hakkında ayrıntılı faaliyet raporu hazırlatarak yılsonunda Rektörlüğe sunar. d) Kütüphanecilik alanındaki gelişmelerle ilgili yurtiçi, yurtdışındaki seminer ve konferansları takip ederek yeni teknolojilerin kütüphaneye kazandırılması için çalışmalar yapar. e) Bu yönerge uyarınca görev alanına giren ve kütüphane hizmetlerinin gerektirdiği diğer çalışmaları yapar. f) Kütüphanede uyulması gereken Kütüphane Kullanım Kurallarını belirleyerek ilgili alanlarda duyurulmasını sağlar. g) Daire Başkanı, Genel Sekreter'e karşı sorumludur. Daire Başkanlığı’na Bağlı Birimler MADDE 8- (1)Daire Başkanlığı’na bağlı birimlerde görevli personel, görev tanımlarına ait süreçleri gerçekleştirmek, ilgili raporları Daire Başkanlığı’na ve diğer birimlere bildirmekle yükümlüdür. Daire Başkanlığı’na bağlı birimler aşağıda belirtilmiştir: a) Açık Bilim ve Açık Akademik Arşiv Birimi: Üniversite adresli akademik çalışmaların Yönerge çerçevesinde Açık Bilim ve Açık Arşiv platformu içerisinde kontrol, yönetilme ve yararlandırılma hizmetlerini yürüten birimdir. b) Taşınır Kayıt Birimi: Taşınırların teslim alındığı, Taşınır Kontrol Yetkilisi sorumluluğundaki ambarlarda muhafaza edildiği birimdir. Taşınır Mal Yönetmeliği’nde belirtilen esas ve usullere göre ilgili süreçler yürütülür. c) Yazı İşleri Birimi: Kurum içi ve dışından gelen yazılar 6321 Sayılı “Resmî Yazışmalarda Uygulanacak Usul ve Esaslar Hakkında Yönetmelik” çerçevesinde gerekli işlemlerin yapıldığı birimdir. Kütüphane Teknik Hizmetler Şube Müdürlüğü MADDE 9- (1) Kütüphane Şube Teknik Hizmetler Müdürlüğü hizmetleri aşağıdaki faaliyetleri kapsar. a) Sağlama Birimi: Üniversitenin eğitim, öğretim, araştırma alanları ve kültürel ihtiyaçları doğrultusunda, Kütüphanenin koleksiyon geliştirme politikası belirlenir. Kütüphane koleksiyonu basılı ve elektronik (kitap, süreli yayın, kitap dışı) kaynaklardan oluşur. Koleksiyon, koleksiyon geliştirme politikasına göre satın alma, bağış ve dağıtım yoluyla geliştirilir. Basılı ve elektronik kaynakların satın alma ve abonelik işlemleri yapılır ve koleksiyonun kullanım istatistikleri KÜTÜPHANE YÖNERGESİ Doküman No: KYS.YNG.036 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 raporlanarak ilgili birimlere sunulur. b) Kataloglama ve Sınıflama Birimi: Kütüphane koleksiyonuna dahil edilen bilgi kaynakları uluslararası standartlar doğrultusunda kataloglama ve sınıflama işlemleri yapılarak, kullanıcıların istifadesine sunulur. c) Süreli Yayınlar Birimi: Süreli Yayın Koleksiyonunun oluşturulması ve geliştirilmesi için satın alma, bağış ve dağıtım yoluyla yayın sağlanır. Sağlanan yayınlar belli bir düzen içinde kullanıma sunulur. ç) Kitap Bakım ve Onarımı Birimi: Bilgi kaynaklarının bakım ve onarım işlemlerinin yapıldığı birimdir. Kullanıcı Hizmetleri Şube Müdürlüğü MADDE 10- (1) Kullanıcı hizmetleri şube müdürünün görevleri aşağıdaki faaliyetleri kapsar. a) Eğitim ve Tanıtım Birimi: Kullanıcılara bilgi okuryazarlığı yetkinliği kazandırmak amacıyla eğitim programları düzenler. Koleksiyon dahil edilen yeni yayınların, kütüphane hizmetlerinin, yapılan faaliyetlerin ve kütüphane ile ilgili duyuruların web sayfası, elektronik posta ve sosyal medya aracılığıyla tanıtım hizmetlerini yürütür. b) Ödünç Verme/İade Alma Birimi: Kütüphanedeki bilgi kaynakları ve bilgisayarları kullanıcıların hizmetine sunmak, ödünç verme/iade alma işlemlerini yürütmek, rafların düzenli tutulmasını ve bilgi kaynaklarının etkin kullanımını sağlamakla görevlidir. c) Kütüphanelerarası Ödünç Verme Birimi (ILL): Akademik personelin ihtiyaç duyduğu ve kütüphane koleksiyonunda yer almayan bilgi kaynaklarının diğer üniversite kütüphanelerinden talep işlemleri yapılır. ç) Görme Engelliler Birimi: Görme engelli kullanıcıların yararlanabileceği ders müfredatını destekleyici, araştırma ve geliştirme faaliyetlerini yürüten birimdir. DÖRDÜNCÜ BÖLÜM Kütüphaneden Yararlanma Ödünç Verme Esasları MADDE 11- (1) Üniversite mensupları kütüphane üyeliklerini aktif ederek Ödünç Verme Esasları’na uygun olarak bilgi kaynaklarını ödünç alabilir. Üye olmayan ve/veya diğer üniversitelerden gelen kullanıcılar kütüphane koleksiyonundan sadece kütüphane içerisinde yararlanabilir. Ödünç verme hizmetinden yararlanmak isteyen diğer üniversite akademik personeli, kendi üniversite kütüphanelerinin “Kütüphanelerarası Ödünç Verme Hizmeti” aracılığıyla faydalanabilir. KULLANIM HAKKI UZATMA HAKLARI Akademik personel; 60 gün süreyle 15 kitap 2 kez İdari personel ve lisansüstü öğrenciler; 30 gün süreyle 15 kitap 2 kez Lisans, ön lisans öğrenciler; 15 gün süreyle 8 kitap 2 kez a) Kullanıcılar ödünç aldıkları bilgi kaynağının iade tarihini geciktirmeleri durumunda yeni bir ödünç alma işlemi gerçekleştiremez. b) Ödünç alınan bilgi kaynağının süresi, üzerinde ayırtma işlemi yapılmamışsa 2 kez daha KÜTÜPHANE YÖNERGESİ Doküman No: KYS.YNG.036 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 uzatılır. Gerektiğinde Daire Başkanlığı, iade tarihi dolmadan kullanıcılardan bilgi kaynağını geri isteyebilir. c) Kullanıcının ödünç aldığı bilgi kaynağını ve bilgisayarını, Madde 10’da bulunan tablodaki kullanım hakkını aşması durumunda uygulanacak gecikme bedeli, Daire Başkanının önerisiyle Rektör tarafından belirlenir. ç) Akademik değişim programındaki öğrencilerin kullanım hakları, Üniversite Senato kararı ile kesinleşir. d) Bilgisayarları, öğrenciler her akademik dönemde bir kez ödünç alma hakkına sahiptir. Ödünç Verilemeyecek Kaynak ve Diğer Materyaller MADDE 12- (1) Aşağıda belirtilen kütüphane materyalleri ödünç verilemez. a) Başvuru (müracaat) eserleri (Abstrak, index, sözlük, ansiklopedi, vb.) b) Tezler. c) Görsel-işitsel araçlar. ç) Rezerve kitaplar. d) Süreli yayınlar. e) Müzik notaları. f) Atlas, harita ve slaytlar. g) Koleksiyon parçaları, heykel, sanatsal vb. materyaller. ğ) Bağlı kütüphane birimlerinin önerileri üzerine Daire Başkanlığı tarafından belirlenen ve kütüphane dışına çıkarılmasında sakınca bulunan diğer materyaller. Yıpratılan ve Kaybedilen Bilgi Kaynakları MADDE 13- (1) Ödünç alınan bilgi kaynağının yıpratılması veya kaybedilmesi durumunda; a) Yıpratılan veya kaybedilen bilgi kaynağı öncelikle piyasadan kullanıcı tarafından temin edilir. Temin edilememesi halinde; Değer Tespit Komisyonu’nca belirlenen bilgi kaynağının değeri ve/veya tahakkuk edilen gecikme bedeli Strateji Geliştirme Dairesi Başkanlığı Ziraat Bankası Hesabı’na kullanıcı tarafından yatırılır. b) Bilgi kaynağı kaybından dolayı tahsil edilen miktar Bütçesi'ne gelir kaydedilir. Bilgi Kaynakları Kullanım Esasları MADDE 14-(1) Ödünç alınan kaynakların kullanıcıya getirdiği yükümlükler; a) Kullanıcılar ödünç aldıkları bilgi kaynaklarını özenle kullanmak ve iade tarihinde geri vermekle yükümlüdür. İade edilen bilgi kaynağının gördüğü zarardan kullanıcı sorumludur. b) Kullanıcı, bilgi kaynaklarından yararlanırken 5846 Sayılı Fikir ve Sanat Eserleri Kanunu’na uymakla yükümlüdür. Kullanıcının bu maddeye muhalefetinden dolayı Kütüphaneye hiçbir hukuki sorumluluk yüklenemez. c) Referans kaynaklar (tez, ansiklopedi, sözlük, bibliyografya, atlas, harita, vb.), nadir eserler, süreli yayınlar ile kütüphane dışına çıkarılması uygun bulunmayan bilgi kaynakları (kongre, konferans kitapları vb.) dışarıya ödünç verilmez. Kullanıcılar ödünç verilmeyen bilgi kaynaklarından sadece kütüphane içinde ve gerektiğinde kütüphane personelinin nezaretinde yararlanabilirler. ç) Elektronik kaynakların (veri tabanları, e-kitap vb.) kullanımıyla ilgili gerekli bilgilendirme ve yönlendirme, üniversitede yürütülen bilimsel kamu hizmetinin gerekleri gözetilerek, yapılan lisans anlaşmaları çerçevesinde gerçekleştirilir. KÜTÜPHANE YÖNERGESİ Doküman No: KYS.YNG.036 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 BEŞİNCİ BÖLÜM Son Hükümler Değer Tespit Komisyonu MADDE 15- (1) 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu 44’üncü maddesi gereğince hazırlanmış Taşınır Mal İşlemleri Yönetmeliğinin 13’üncü maddesine göre Değer Tespit Komisyonu, harcama yetkilisinin onayı ile taşınır kayıt yetkilisinin ve işin uzmanının da katıldığı en az üç kişiden oluşturulur. Komisyon kullanıcıların kaybettikleri bilgi kaynağının günün rayiç bedeli göz önüne alınarak değerini tespit eder. İlişik Kesme MADDE 16- (1)Kullanıcılar, herhangi bir sebeple ilişik kesilmesi durumunda, ödünç aldıkları bilgi kaynaklarını kütüphaneye iade ederek ve/veya gecikme bedellerini ödeyerek ilişiklerini kesmek zorundadırlar. Yürürlük MADDE 17- (1) Bu Yönerge yayımlandığı tarihte yürürlüğe girer. Yürütme MADDE 18- (1) Bu Yönerge hükümlerini Rektörü yürütür."
}