{
    "file_name": "li̇sans_ve_on_li̇sans_egi̇ti̇m-ogreti̇m_ve_sinav_yonergesi̇.pdf",
    "page_count": 17,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 1 / 17 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönerge; Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğindeki maddelerin uygulamasına ilişkin olarak hazırlanmıştır. Kapsam MADDE 2 - (1) Bu yönerge eğitim birimlerinin yönetim kurullarında görüşülerek karara bağlanması gereken konuları kapsar. Dayanak MADDE 3 - (1) Bu esaslar; 16/10/2021 tarih ve 31661 sayılı Resmi Gazete’de yayımlanan Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Akademik Takvim: Her öğretim yılı Senatosu tarafından kabul edilen takvimi, b) AKTS: Avrupa Kredi Transfer Sistemini, c) Dönem: Yarıyıllık eğitim sistemine tabi bölümlerde güz ve bahar yarıyılını, yıllık eğitim sistemine tabi bölümlerde ise bir eğitim-öğretim yılını, ç) Dönem Sonu Sınavı: Güz ve Bahar Dönemi sonunda yapılan final ve bütünleme sınavlarını, d) Eğitim Birimi: İlgili fakülte, yüksekokul, meslek yüksekokulu, e) İlgili Yönetim Kurulu: Fakültelerde fakülte yönetim kurulunu, yüksekokullarda yüksekokul yönetim kurulunu, meslek yüksekokullarında meslek yüksekokulu yönetim kurulunu, f) Rektör: Rektörü’nü g) Salon Görevlisi: İlgili sınav salonunda görev yapan salon başkanı ve gözetmeni, ğ) Senato: Senatosu’nu, h) Üniversite: 'ni, ı) YÖK: Yükseköğretim Kurulu’nu, i) Yönetmelik: Lisans ve Ön Lisans Eğitim- Öğretim ve Sınav Yönetmeliği’ni ifade eder. İKİNCİ BÖLÜM Kayıt Yenileme, Yatay-Dikey Geçiş, Çift Ana Dal, Yan Dal, Kredi ve Not Transferi, İntibak, Azami Süre ve Öğretim Planları LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 2 / 17 Kayıt yenileme MADDE 5 - (1) Öğrencilerin kayıtlarını yenilemedikleri dönemler ile eksik ders almış oldukları dönemler öğretim süresinden sayılır. Süresi içerisinde kayıt yenilemeyenler pasif öğrenci statüsüne girer ve öğrencilik haklarından yararlanamaz. (2)Öğrenciler, kayıt yenileme ve derse yazılma işlemlerini Akademik Takvimde belirtilen tarihlerde elektronik ortamda yaparlar. a) Daha önceden alınıp başarısız olunan seçmeli derslerin yerine o dönemde açılan diğer seçmeli derslere kayıt yapılabilir. b) Yeterli öğrenci sayısına ulaşmayan seçmeli ders açılmaz. Açılmayan seçmeli dersin yerine açılan diğer seçmeli derslere kayıt yapılabilir. c) Seçmeli dersin açılması için gerekli öğrenci sayısı en az 20’dir. Senatonun uygun gördüğü durumlarda bu sayı değiştirilebilir. ç) Öğrenci bulunduğu dönemden önceki; başarısız olduğu, hiç almadığı veya devam şartını sağlamadığı dersten çekilemez. d) Mazeretli derse yazılma işlemlerinde; 1- Grup değişikliği yapılamaz. 2- Öğretim türü değişikliği yapılamaz. 3- Grup seçimi yapamaz. 4- Öğrenci alt yarıyıllardan hiç almadığı veya DZ notlu dersini silip, bu ders yerine farklı ders ekleyemez. 5- Öğrenci; akademik takvimde belirlenmiş olan mazeretli derse yazılma tarihlerinde, danışmanının onayı ile ilgili yıl/yarıyılda seçmiş olduğu dersini/derslerini bırakabilir. Öğrenci, talep etmesi durumunda, sadece bıraktığı dersin/derslerin AKTS miktarınca seçeceği farklı derse/derslere derse yazılma kurallarına uygun olmak kaydıyla yazılma yapabilir. (3)Staj dersinin bulunduğu yarıyıla ilk defa kayıt yaptıran öğrenci; dönemdeki diğer dersler gibi bu derse de yazılmak zorundadır. Derse yazıldığı tarihten itibaren bir (1) yıl içinde stajını yapmayan/yapamayan öğrencinin Staj notu; staj defteri teslim edilip sınavı başarana kadar “Stajı Eksik (E)” olarak sisteme girilir. Stajı Eksik “E” notunun değişmesi için ilgili şartları sağlayan öğrencinin notu ilgili yönetim kurulu kararı ile gerçekleştirilir. (4)Staj ders/derslerine bir defa yazılmış olmak yeterlidir. (5)Öğrenci üstten sadece staj ders/derslerine yazılacaksa 2.50 ortalama şartı aranmaz. (6)Lisans programlarında; ilk iki yarıyıl sonundan veya yıllık program olan bölümlerde birinci yılın sonundan itibaren, bulunduğu döneme kadar tüm derslerini alıp başarmış olmak şartı ile genel not ortalaması 2.50 ve üzeri olan öğrenciler, bulundukları dönemin bir üst sınıfından ders alabilirler. a) Bu öğrenciler bir dönemde 30 AKTS ile birlikte 15 AKTS’lik veya 3 derse kayıt yaptırabilirler. b) Üst sınıftan ders alan öğrencilerin aldıkları derslerin başarı notları genel ağırlıklı not ortalamasına katılır. c) Üst sınıftan alınan derslerde başarısız dersi bulunan öğrenci bu haklardan yararlanamaz. (7)Bitirme çalışması dersine yazılma yapabilmek için; derse yazılan öğrencinin Genel Not Ortalamasının 1.80 ve üzeri olması gerekir. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 3 / 17 Yatay-dikey geçiş, çift ana dal ve yan dal MADDE 6 (1) İntibak işlemleri yönetmeliği 23 üncü maddesinde yer alan başarı notu değerlendirmelerine uygun olarak ilgili kurullar tarafından yapılır. (2) Çift ana dal (ÇAP) ve yan dal yapan öğrenciler ulusal ve uluslararası değişim programlarına katılabilir. Ancak ilgili kurullar ana dal, çift ana dal veya yan dal programlarını da dikkate alarak uygunluk değerlendirmesi yapar. Her iki program başkanlığının onaylamadığı durumda değişim programına gidilemez. Kredi ve not transferi MADDE 7 (1) Kredi ve not transferi yapılacak dersin; zorunlu-seçmeli olmasına bakılmaksızın, AKTS veya ders saati uygunluğuna göre öğrenim çıktılarının/ders içeriklerinin uyumu/yeterliliği olması şartıyla kredi transfer işlemi yapılır. ve/veya farklı üniversitede önceki kayıtlı olunan programda alınmış ders ya da dersler; geçerli olan ders planındaki AKTS' ye karşılık gelmek üzere, en yüksek notu ile not döküm belgesine (transkript) aktarılır. Not sistemlerinin farklılığı durumunda; ilgili komisyon transfer edilecek notun üniversitedeki yönetmelik karşılığını belirler. (2) 'nde AKTS değeri olmadan alınmış ve başarılmış, sonrasında ders planından kaldırılmış derslerin AKTS değeri; ilgili derslerin kredilerinin 2.00 ile çarpımı ile bulunur. (3) YÖK tarafından zorunlu olarak okutulan Türk Dili, Yabancı Dil, Atatürk İlkeleri ve İnkılap Tarihi derslerinin kredi ve not transferi talebi için; öğrencinin içerik ibraz etmesine gerek yoktur. (4) Çift ana dal programına kayıtlı öğrencilerin ana dal diploma programında almış oldukları derslere, ikinci ana dal diploma programında kayıtlı olduğu bölüm başkanlığının hazırlamış olduğu intibak tablosuna göre harf notu olarak aktarılır. (5) Kredi ve Not Transfer işlemleri için başvurular ve işlemler aşağıda belirtilen süreler içerisinde yapılır. a) Yatay geçiş ile kayıt yaptıran öğrencilerin intibakları yatay geçiş başvuru esnasında vermiş oldukları belgelere istinaden ilgili komisyonlarca yapılır. b) Eğitim-öğretim başlangıç tarihinden sonra kayıt yaptıran öğrenciler kayıt tarihinden itibaren en fazla 2 hafta içinde ilgili bölüm başkanlıklarına intibak başvurusunda bulunmaları gerekir. (6) ÇAP öğrencilerinin ana dal diploma programında güz yarıyılında aldıkları ders/dersler ikinci ana dal diploma programında bahar yarıyılının dersi ise bahar yarıyılı başlangıcından itibaren iki hafta içerisinde ikinci ana dal diploma programının bulunduğu bölüm başkanlığına kredi ve not transferi başvurusunda bulunur. İntibak MADDE 8 - (1) Başarıya dayalı yatay geçiş (ortalama ile) yolu ile kayıt yaptıran öğrenci; başvuru yaptığı/kabul edildiği yarıyıla intibakı yapılarak öğrenimine devam eder. Öğrencinin ÖSYM giriş tarihi dikkate alınarak varsa1yıl yabancı dil hazırlık sınıfında geçirdiği süre ile kayıt dondurma LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 4 / 17 süresi de dikkate alınır. Giriş Yılı : Yatay geçiş yaptığı yıl işlenir. Aktif Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. (2)Merkezi Yerleştirme Puanına Göre Yatay Geçiş ile kayıt yaptıran öğrencilerin ÖSYM ile yerleştiği yıldan itibaren öğrenim süresi devam eder. Bu maddeye göre yatay geçiş yapan öğrencinin geldiği üniversiteye af kapsamında kayıt yaptırması durumunda daha önce öğrencilikte geçirdiği süre öğrenim süresine eklenir. Giriş Yılı : Yatay geçişle kayıt yaptırdığı yıl işlenir. Aktif Yarıyılı : Gediği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurmuna yerleştiği yarıyıl işlenir. (3)Dikey Geçiş yolu ile kayıt yaptıran öğrenci; 5. Yarıyıldan öğrenime başlar. Ancak; ilgili bölüm alt yarıyıllardan da ders almasına karar verebilir. a) Giriş Yılı: : Dikey geçiş yaptığı yıl işlenir. b) Aktif Yarıyılı: 5.yarı yıl olarak işlenir. (4)Daha önce başka bir yükseköğretim kurumunda öğrenim gören öğrenciler geldiği yılın yeni ders planına tabi olurlar. Daha önce öğrenim gördüğü Yükseköğrenim Kurumundan alınan not durumu belgesine göre başarılı olunan dersler yeni ders planına göre eşleştirilir ve ders isimleri ile AKTS değerlerine karşılık olarak notlu olarak aktarılır. (5)Bu maddenin 4’üncü fıkrası kapsamında; öğrencinin başarılı sayıldığı dersler sonucunda kazanılmış AKTS değerleri dikkate alınarak, intibakının yapılacağı yarıyıl Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönergesinin 8. maddesinin 5. bendine göre hesaplanır. Ancak; Önlisans programında 3.yarıyıla intibakı yapılan öğrenci mezun olabilmek için üniversiteden en az 60 AKTS’ lik ders almalıdır. Lisans programında 5. ve daha üst yarıyıllara intibakı yapılan öğrenci ise mezun olabilmek için üniversiteden en az 120 AKTS’ lik ders almalıdır. Tablo 1.Yeni kayıt yaptırmış öğrencilerin ve Merkezi Yerleştirme Puanı ile farklı programa Yatay Geçiş yapan öğrencilerin intibak tablosu* Kredi Transferi Yapılan AKTS Toplamı İntibak Yapılacak Yarıyıl 0-19 arası 1 20-39 arası 2 40-79 arası 3 80-99 arası 4** 100-129 arası 5** 130-149 arası 6** 150-179 arası 7** LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 5 / 17 *ÇAP, DGS, Yatay Geçiş, Merkezi Yatay Geçiş yolu ile kayıt olan öğrencilerin intibak işlemlerinde kullanılmaz. ** Ön lisans öğrencileri hariç. Yukarıdaki tablo üniversiteye yeni kayıt yaptırmış öğrencilerin ve Merkezi Yerleştirme Puanı ile farklı programa Yatay Geçiş yapan öğrencilerin intibak işlemlerinde kullanılır. a) Yönetmeliğin 10. maddesi kapsamında intibakı yapılan öğrenciler, intibak yarıyılının bir üst yarıyılından ders alamaz. b) Bir yarıyıl hazırlık sınıfı okuyup başarılı olan öğrenci aynı kapsamdadır. Üç yarıyıl hazırlık sınıfı okuyup başarılı olan öğrencinin intibakı 2. yarıyıla yapılır. Hazırlık sınıflarında 4 yarıyıl okuyan öğrencinin intibakı 3.yarıyıla yapılır. Azami Süre Sınavları MADDE 9 - (1) Azami süre sınavlarının uygulanması senato tarafından belirlenen yönerge çerçevesinde yürütülür. Öğretim planları MADDE 10 - (1) Öğretim planlarında bulunan üniversite ortak seçmeli derslerin açılması, yürütülmesi ve planlanması ile ilgili tüm süreçler Eğitim Komisyonu önerisi ile Senato tarafından alınan kararlar çerçevesinde yürütülür. ÜÇÜNCÜ BÖLÜM Sınav Esasları, Sınav Kurulları, Dönem İçi ve Dönem Sonu Sınavları, Engelli Öğrencilerin Sınavları, Bütünleme Sınavları ve Mazeret Sınavları Sınav esasları, kurulları ve görevlileri MADDE 11 - (1) Sınavlar aşağıda belirtilen esaslara göre gerçekleştirilir: a) Bilimsellik: Sınav sorularının hazırlanmasında bilimsellik esastır. Sınavlarda sorulacak sorular, öğretim elemanları veya görevlendirilen kurullar tarafından hazırlanır. Sınav soruları, program çıktıları ve dersin öğrenim çıktıları baz alınarak onları ölçebilecek nitelikte hazırlanır. b) Gizlilik ve Güvenlik: Sınav sorularının hazırlanmasından sonuçların ilan edilmesine kadar geçen süredeki her türlü iş ve işlemler, gizlilik içinde ve güvenlik önlemleri alınmak suretiyle yürütülür. c) Sınav Uygulamasında Birlik ve Şeffaflık: Sınavlar ilan edilen sınav programlarına uygun olarak başlar ve tamamlanır. Sınav evrakları salon sınav görevlileri tarafından sınıfta bulunan öğrencilerin görebileceği şekilde dağıtılır ve aynı şeffaflıkta toplanır. ç) Sınav Evrakının Tasnifi ve Değerlendirilmesinde Objektiflik: Sınav evrakının tasnifi ve sayımı yapılırken tespit edilen eksiklikler veya olağan dışı durumlar, tutanak altına alınır. Ölçme ve Değerlendirme işlemleri, “Bağıl Değerlendirme Yönergesi” ne uygun olarak objektiflik ilkesine göre yapılır. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 6 / 17 Sınav kurulları ve sınav görevlileri MADDE 12 - (1) Yapılan sınavların niteliğine bağlı olarak sınavlarda görevlendirilebilecek sınav kurulları ve sınav görevlileri şunlardır: a) Üst Yönetici, ’nde yapılan tüm sınavların üst yöneticisi ve sorumlusu Rektörü’nün yetkilendirdiği rektör yardımcısıdır. b)Sınav Koordinatörü, sınavın yapıldığı birimde, tüm sınavların düzenlenmesi ve uygulanmasında birinci derecede yetki ve sorumluluğa sahiptir. “Sınav Koordinatörü” ilgili birimin en üst amiridir. (Yüksekokul/Meslek Yüksekokullarında Müdür, Fakültelerde Dekan). Birim Sınav Koordinatörü, biriminde yapılan sınavlar için Bina Sınav Sorumlusu, Bina Sınav Sorumlu Yardımcısı ve Bina Yöneticisi görevlendirebilir. c)Bina Sınav Sorumlusu; sınavların, görevli olduğu binada ve bütün salonlarında bu Yönergeye uygun biçimde yürütülmesinden birinci derecede sorumludur. “Bina Sınav Sorumlusu Yardımcısı” ve “Bina Yöneticisi” ile koordineli olarak görevini yürütür. ç)Bina Sınav Sorumlusu Yardımcısı; görevlendirme yapılması durumunda “Bina Sınav Sorumlusu’na, sınavla ilgili her konuda yardım eder. d)Bina Yöneticisi; sınav yapılacak binadaki kurumun yetkili yöneticisidir. “Bina Sınav Sorumlusu” ve “Yardımcısı” ile işbirliği içinde çalışır. Binanın ve salonların sınav yapılmasına uygun şekilde (aydınlatma, ısıtma, yönlendirmeler, oturma düzeni vb.) hazırlanmasından sorumludur. e) Gözetmen; “Dersin ilgili Öğretim Elemanı ile” görevlendirildiği salonda, sınavın kurallara uygun olarak yürütülmesini sağlar ve dersin ilgili Öğretim Elemanına her konuda yardım eder. f) Yedek Gözetmen; sınav salonlarında göreve gelmeyen görevlilerin yerine veya ek görevliye ihtiyaç olması durumunda görev yapar. “Birim Sınav Sorumlusunun” sınavın uygulanmasına ilişkin verdiği görevleri yerine getirmek üzere ilgili sınav tamamlanıncaya kadar görev yerinden ayrılamaz. g) Engelli Sınav Görevlisi; görevli olduğu salondaki engelli adayın engel durumuna bağlı olarak soruları okuma ve/veya cevapları işaretleme görevini yerine getirir. ğ) Evrak Nakil Görevlisi; kendi dağıtım grubuna giren sınav binalarına ait sınav evrakını “Sınav Hizmetleri Koordinatörlüğü” nden alarak eksiksiz, doğru ve güvenli şekilde sınav binalarına dağıtmak ve sınav sonrasında aynı şekilde koordinatörlüğe geri getirmekle yükümlüdür. h) Hizmetli; sınav öncesinde ve sınav sırasında sınav binalarının sınava uygun hale getirilmesi (temizlik vb.) amacıyla “Birim Sınav Sorumlusu” nun kendisine verdiği görevleri yapar. ı) Taşıyıcı; sınav öncesi ve sonrasında sınav evrakını taşımakla yükümlüdür. i) Sınav Hizmetleri Koordinatörlüğü; merkezi olarak yapılan sınavlarda sınavların hazırlanması basılması, çoğaltılması, dağıtılması ve toplanması, tasnifinin yapılması, sistemsel olarak ölçülmesi ve sisteme aktarılmasından sorumludur. Sınav Hizmetleri Koordinatörlüğü “ Sınav Hizmetleri Koordinatörlüğü Çalışma Usul ve Esasları” na bağlı olarak işlem yapar. j) Birim Sınav Koordinatörlüğü; ilgili birimde sınavlarla ilgili tüm işlemlerin yürütülmesi hususunda Üst Yöneticiye karşı sorumludur. Koordinatörlük, ilgili birimin sınav koordinatörü başkanlığında, Bina Sınav Sorumlusu, Bina Sınav Sorumlu Yardımcısından oluşur. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 7 / 17 Dönem içi ve dönem sonu sınavları MADDE 13 - (1) Bir ders için ölçme ve değerlendirme faaliyetleri Bağıl Değerlendirme Yönergesi’ne göre yürütülür. (2)Örgün eğitimle yürütülen derslerin dönem içi ve dönem sonu sınavlarının yüz yüze yapılması esastır. Ancak; ilgili yönetim kurulu kararı ile dönem içi sınavları için toplam ağırlıkları yüzde 20’yi geçmemek üzere elektronik ortamda denetimsiz olarak ölçme faaliyeti gerçekleştirilebilir. (3)Dönem içi ve dönem sonu sınav programlarında, öğrencilerin bir gün içinde en fazla iki sınava girebilmelerini sağlayacak şekilde düzenlenmesi esastır. Üniversite Ortak derslerine ait sınavlar için senato bu sayıyı artırabilir. (4)Yıl içi sınav uygulanan derslerde sınav tarihleri, dersi veren öğretim elemanı veya öğretim elemanlarının önerileri alınarak bölüm başkanlıkları tarafından belirlenir. (5)Dönem sonu sınavları Akademik Takvim ’de belirtilen tarihlerde, birimler tarafından programlandığı şekliyle yapılır. (6)Eğitim dönemlerinde yapılacak sınavlar, iklim koşulları veya diğer mücbir sebeplerle Rektörlük tarafından ileri bir tarihte yapılmak üzere ertelenebilir. (7)Oturum şeklinde yapılmayan sınavlarda (elektronik ortamda yapılan sınavlar, ödevler,proje vb.) öğrencilerin, ilgili öğretim elemanı tarafından belirtilen sınav kurallarına (teslim tarihi ve şekli e-posta, elektronik ortam, basılı kopya vb.) uyması gerekmektedir. Özel gereksinimli öğrenci (engelli öğrenci) sınavları MADDE 14 (1) Öğrencilerin dilekçe ile müracaat etmeleri halinde durumları göz önünde bulundurularak soru ve sınav süreci ile ilgili gerekli düzenlemeler yapılır (görme güçlüğü çeken öğrencilerin sınav kağıtlarının yazı büyüklüğünün düzenlenmesi gibi). (2) Öğrencilerin sınavları, ihtiyaç duyulduğu takdirde ayrı bir ortamda, sınavı yapılan dersin kavram ve terminolojisine hakim bir engelli sınav görevlisi tarafından yapılır. Engelli Sınav görevlisi bulunmadığı durumlarda, dersin öğretim elemanı tarafından veya aynı bölümden başka bir öğretim elemanı tarafından sınav uygulanır. Bütünleme sınavları MADDE 15-(1) Ara sınav, yarıyıl sonu (Final) sınavı, bütünleme sınavı ve diğer sınavlar, ilgili eğitim-öğretim yılına ait akademik takvimde belirtilen tarihlerde yapılır. Eğitim-öğretim dönemleri, gerektiğinde ilgili kurulların kararı ve Senatonun onayı ile yeniden düzenlenebilir. (2) Bütünleme sınavı, yarıyıl sonu (Final) sınavlarının bitiminden sonra, akademik takvimde belirtilen tarihlerde yapılır. İlgili yarıyılda ders harf notu GR, FF, FD ve YZ notu olan öğrenciler o dersin bütünleme sınav listesine doğrudan eklenir, final sınavında geçer not (DD, DC, CC) alan öğrenciler, BYS üzerinden ilgili tarihler arasında bütünleme sınavına başvurmaları halinde bütünleme sınavına girebilirler. Devamsızlığı nedeniyle DZ notu alan öğrenciler bütünleme sınavına giremezler. Final sınavında geçer not (DD, DC, CC) alan öğrenciler, BYS üzerinden ilgili tarihler arasında bütünleme sınavına başvurmamaları durumunda bütünleme sınavına giremezler. (3) Bütünleme sınavının katkı oranı, yarıyıl sonu (Final) sınavının katkı oranı ile aynı olmak LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 8 / 17 zorundadır. Bütünleme sınavından alınan puan, yarıyıl sonu (Final) sınavı puanı gibi değerlendirilir. (4) Öğrenci, kayıt yaptırmamış olduğu yarıyılda öğrencilik haklarından yararlanamaz, diğer sınavlara giremediği gibi bütünleme sınavlarına da giremez. (5) Her yarıyıl yalnızca o yarıyıl derslerinin yarıyıl sonu bütünleme sınavları açılır. (6) Azami süresini tamamlamış, ek sınav ve ek süre sınav haklarını kullanan öğrenciler bütünleme sınavına giremez. (7) Üniversitemiz dışında başka bir Yüksek Öğretim Kurumundan alınan ders/dersler ve Yaz öğretiminde alınan derslere için bütünleme sınav hakkı verilmez. (8) Hakkında açılan disiplin soruşturması sonucunda sınavlarda kopya çektiği, kopyaya teşebbüs veya yardım ettiği tespit edilen ve o dersten (FF) notu almış öğrenci final ve bütünleme sınavına giremez. Mazeret sınavları (Yıl içi ve bütünleme sınavları) MADDE 16 (1) Öğrenci aşağıda belirtilen mazeretlerini belgelemesi durumunda yıl içi (ara sınav) mazeret hakkı kazanır. Öğrenci mazeretini gösterir belge ile bölüm başkanlığına müracaat eder. a) Hastalık hali: Öğrencinin sınava girmesini engelleyecek şekilde hastalanması halinde; 2. ve 3. basamak sağlık kuruluşlarından alınan sağlık raporu ile sınav tarihinden itibaren en geç üç (3) işgünü içinde ilgili bölüm başkanlığına müracaat etmesi gerekir. b) Yakınlarından birinin vefatı: Öğrencinin birinci derece yakınlarından birinin sınava girmesini engelleyecek bir tarihte (sınavdan en fazla 5 gün önce) vefatı durumunda; vefat belgesinin, sınav tarihinden itibaren en geç üç (3) iş günü içinde ilgili bölüm başkanlığına form ekinde sunulması gerekir. c) Trafik Kazası ve Beklenmeyen Haller: Sınava gelmek üzere yola çıkmış bir öğrencinin sınava yetişmesini engelleyecek bir trafik kazasına uğraması durumunda; ilgili trafik şubesinden alacağı kaza raporunun sınav tarihinden itibaren en geç üç (3) iş günü içinde ilgili bölüm başkanlığına form ekinde sunulması gerekir. ç) Tutukluluk hali: Öğrenci herhangi bir nedenle gözaltına alınmışsa/tutuklanmışsa, ilgili emniyet biriminden alacağı belgenin, sınav döneminin bitimine kadar ilgili bölüm başkanlığına form ekinde sunulması gerekir. d) Mücbir Sebep: Öğrencinin sınava girmesini engelleyecek nitelikte bir mücbir sebebin (yangın, sel, deprem, yıkım, pandemi vb.) vuku bulması halinde öğrenci yıl içi mazeret sınav hakkı kazanır. Öğrencinin ilgili resmî makamlardan alacağı belgeyi sınav tarihinden itibaren en geç üç (3) iş günü içinde ilgili bölüm başkanlığına form ekinde sunması gerekir. e) Üniversite ve Diğer Resmi Kurumlarca Görevlendirilme Hali: Öğrencinin, ulusal veya uluslararası yarışma, sportif faaliyet vb. nedenle üniversite veya diğer resmi kurumlarca yapılan görevlendirilmesi durumunda; resmî belgeyi, sınav döneminin sonuna kadar ilgili Bölüm Başkanlığına form ekinde sunması gerekir. f) Sınav çakışması: Sınavların (ara sınav / bütünleme) çakışması durumunda öğrenci mazeret sınav hakkı kazanır. (2)Yıl içi (ara sınav) mazeret sınavları ilgili öğretim elemanı tarafından Akademik Takvimde LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 9 / 17 ilan edilen final sınavları başlangıç tarihinden önce yapılır. (3)Yarıyıl sonu (Final) sınavlarına giremeyen öğrenciler bütünleme sınavına girer. (4)Yıl içi mazeret sınavlarına giremeyenler için ikinci bir mazeret sınavı hakkı verilmez. (5)Bütünleme mazeret sınavları, bütünleme sınavları sonrasında ilgili birim tarafından ilan edilir. Tek ders, tek ders sınavı MADDE 17 - (1) Öğrenci daha önceden devam şartını sağlayıp tekrar aldığında devam şartını sağlamadığı dersten tek ders sınav hakkı kullanabilir. (2) Tek ders notu öğrencinin ilgili dersi en son aldığı AKTS değeri üzerinden sisteme işlenir. (3) Staj ders notu E olan öğrencilere tek ders sınav hakkı verilir. (4) Her yarıyıl sonundaki bütünleme sınavından sonra, akademik takvimde belirtilen zamanda yapılmak üzere başarısız oldukları ders için tek ders sınavı yapılır. Sınavlarda uyulması gereken kurallar, sınav görevlilerinin uyması gereken kurallar MADDE 18 - (1) Sınavlar, öğretim elemanları tarafından uygulanabilir. (2)Dersin öğretim elemanı, sınav sorularını sınıf mevcudunun en az 2 fazlası kadar çoğaltarak sınavdan en az 15 dakika önce kapalı şekilde salon görevlilerine teslim eder ve sınav sonunda aynı şekilde teslim alır. Dersi veren öğretim elemanı, başka bir görevi yoksa sınav salonlarını dolaşarak kuralların uygulandığını kontrol etmekle mükelleftir. Salon görevlileri, sınav salonunda sınav kurallarına uyulmasından sorumludur. (3)Bir salonda sınava giren öğrenci sayısının 40'tan fazla olduğu durumlarda, mümkün ise iki görevli bulunması esastır. İhtiyaç durumunda öğrenci sayısı kriteri bina sınav sorumlusu tarafından değiştirilebilir. (4)Sınav salon görevlileri, sınavın sorunsuz bir şekilde yürütülmesinden sorumludur ve bu konuda tam yetkilidir. Sınıfta bulunan öğrenciler, sınav görevlilerinin uygun gördüğü düzende oturur. Görevliler sınavda öğrencilerin yerlerini bir sebep göstermeksizin değiştirebilir, sınav düzenini bozan öğrencileri salon dışına çıkarabilir. (5)Sınav görevine gelemeyecek olan görevliler, sınav saatinden önce ilgili sınav koordinatörlüğüne durumunu bildirmelidir. Bu kişilerin yerine sınav koordinatörlüğünce uygun olan bir başka öğretim elemanı görevlendirilir. (6)Sınav görevlileri arasında sınav düzenini bozmayacak biçimde sınav görevi değişimi yapılması mümkün olup söz konusu değişiklik, sınavdan önce sınav koordinatörlüğüne bildirilmelidir. (7)Sınav görevine mazeretsiz şekilde gelmeyen görevliler hakkında 2547 sayılı Yüksek Öğretim Kanununun ilgili maddelerine göre işlem yapılır. (8) Sınavın başında ek kağıt verilip verilmeyeceği ve sınav süresi salon görevlileri tarafından öğrencilere duyurulmalıdır. (9)Sınav başlamadan önce sınav görevlisi, sınava giren kişinin kimlikteki kişi olduğunu ve sonrasında, sınav kağıtlarına kimliğindeki isim ve öğrenci numarasını yazdığını kontrol etmelidir. (10) Salon görevlisinin, sınav başlamadan önce kimlik kontrolü yapması gerekmektedir. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 10 / 17 Öğrenci kimliği veya geçerli öğrenci belgesi bulunmayan öğrenciler sınava alınmamalıdır. (11) Sınav sırasında; kopya konusunda şüpheye düşülmesi durumunda kopya çeken, çekmeye teşebbüs eden ya da veren öğrenciler için her türlü girişime müdahale edilmeli, kopya olarak değerlendirilecek davranışlarda bulunan öğrenciden kağıdını derhal sınav görevlisine teslim etmesi istenmelidir. Bu eylemin nasıl yapıldığını kayıt altına almak için tutanak tutularak, kopya çekme eylemi ayrıntılı biçimde anlatılmalı, görevliler tarafından imzalanmalıdır. Sınav görevlileri kopya delilini oluşturan malzemeyi veya delile el koymanın imkansız olduğu durumlarda, malzemenin görsel örneğini tutanağa eklemelidirler. Öğrencinin kopya delilini teslim etmemekte direnmesi veya görsel örneğinin alınmasını engellemesi durumunda, söz konusu durum da tutanak altına alınmalıdır. (12) Kopya tutanağı kullanıldığı takdirde, tutanakta sınavın adı, sınav başlangıç saati ve kopya işleminin gerçekleştiği saat, kopya çekmenin niteliği (öğrenci sağa/sola veya öne/arkaya bakarken yakalandı; akıllı saatine bakıp kağıdına bir şeyler yazarken yakandı; başka bir öğrencinin kağıdına bakıp kendi kağıdına yazarken yakandı ve yazıların bire bir aynı olduğu tespit edildi, telefonundaki mesaja bakarken yakandı, mesajı açması istendi ancak öğrenci mesajı açmadan sildi; öğrenci kapalı konumda tutması gereken akıllı saatine bakarken yakalandı gibi) ayrıntılı olarak belirtilir. Tutanakta, gözetmenin kopya işlemine müdahalede bulunmasından sonra öğrencinin sınav düzenini bozucu davranışlarının olup olmadığına ilişkin bilgiler de belirtilir. Kopya kağıdındaki bilgi ile sınavdaki soru arasında bağlantı yoksa yani o dersin kapsamı bakımından elverişli bir kopya değilse veya öğrencinin kopya çektiği net olarak görülmemişse “şüpheden sanık yararlanır” ilkesi gereği teşebbüs kapsamında değerlendirilir. (13) Sınav görevlileri tarafından tutanak tutularak disiplin kuruluna aktarılan bir eylemin kopya veya kopyaya teşebbüs olarak değerlendirilip değerlendirilemeyeceği, ilgili disiplin kurulunun takdiri dahilindedir. Kararın öğrencinin kopya çekmediği veya kopya çekmeye teşebbüs etmediği yönünde olduğu durumlarda, öğrenciye yeniden sınava girme hakkı verilir. (14) Sınav sırasında beklenmedik bir durumla (kopya, sağlık sorunu vb.) karşılaşan görevli, beklenen süre kadar sınav süresini uzatabilir. (15) Görevliler kendi aralarında konuşurken öğrenciyi rahatsız etmemeye ve sınav gözetimini aksatmamaya özen göstermelidirler. (16) Sınav başlamadan önce, sınav sırasında, belirli aralıklarla sınav süresine ilişkin bilgi sınav görevlisi tarafından tahtaya yazılarak ve/veya sözlü ifade edilerek öğrencilere belirtilmelidir. (17) Sınav bitiminde, başlangıcında olduğu gibi soru ve cevap kağıtları dersin öğretim elemanının belirlediği şekilde dizilmeli, teslim alınan sınav kağıtları yoklama kağıdındaki öğrenci sayısıyla karşılaştırılarak kontrol edilmeli ve daha sonra yoklama kağıdı görevlilerce imzalanmalıdır. (18) Öğrencilerin zorunlu bir neden olmaksızın sınav kağıtlarını teslim etmeden sınav salonundan çıkmalarına izin verilmez. Buna uymayan öğrenci hakkında tutanak tutulur ve salondaki görevlilerce imzalanarak, sınav koordinatörlüğüne teslim edilir. (19) Görevli, öğrencinin sınav kağıdını teslim ettiği sırada mutlaka kontrol ederek almalıdır. Görevlinin sınav salonunda denetim yaptığı sırada öğrencinin sınav evrakını gözetmen masasına bırakarak salondan dışarı çıkmasına izin verilmemelidir. (20) Görevliler sınav süresince cep telefonunu sessiz konumunda tutmalıdır. Sınav salonunda, ilgili sınavın uygulanmasında yaşanabilecek sorunların çözümü gibi zorunlu durumlar hariç hiçbir LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 11 / 17 şekilde telefon konuşması yapmamalıdır. Görüşmenin zorunlu olduğu durumlarda da salondaki öğrencilerin mümkün olduğu ölçüde rahatsız edilmemesine dikkat edilmelidir. Sınav öncesinde, sırasında ve sonrasında öğrencilerin uyması gereken kurallar MADDE 19 (1) Öğrenciler, sınav programı ilan edildikten sonra sınavların hangi gün, saat ve sınıfta olacağının takibinden kendileri sorumludur. Sınav başlamadan on dakika önce sınav salonunda (sınıfta) bulunmalıdırlar. Öğrenciler, ilan edilmişse sınıf oturma düzenine göre yoksa sınıfta aralıklı ve düzenli oturmalıdır. Görevliler gerektiğinde oturma düzeninde değişiklik yapabilir. (2) \"Öğrenci Kimlik Belgesi\" veya onaylı öğrenci belgesi yanında bulunmayan öğrenciler sınava alınmazlar. Öğrenciler öğrenci kimlik belgelerini sınav başlamadan önce oturdukları sıranın üzerine koymalı ve kimlik belgeleri sınav süresince gözetmenin görebileceği bir yerde durmalıdır. (3) Sınavın başlamasını takip eden ilk 15 dakika içinde salona gelen öğrenciler sınava alınır. Bu öğrencilere ek süre verilmez. (4) Sınıf listeleri, öğrencilerin sınıflara dengeli bir şekilde dağılımını sağlayabilmek için karıştırılabilir. Öğrenci, adının bulunduğu sınıfta sınava girmek zorundadır. Öğrenciler, gerektiğinde dersin öğretim elemanının onayı ile gözetmen tarafından başka bir salonda sınava alınabilir. Dersin öğretim elemanının onayı olmaksızın başka sınıfta sınava giren öğrencilerin sınavları geçersiz sayılır. (5) Öğrenciler, sınav görevlisinin tüm talimat ve uyarılarına uymak ile yükümlüdürler. Verilen talimatlara uymayan öğrencilerin bu durumu, disiplin soruşturmasına da dayanak olacak şekilde tutanakla tespit altına alınır. (6) Sınav salonuna öğrenci kimliğine ek olarak kalem, silgi gibi sınav gereçleri ile sınav görevlisi/ dersin öğretim elemanı tarafından sınavda kullanılmasına izin verilmiş kaynaklar getirilebilir. (7) 6 ncı fıkrada belirtilen sınav salonuna getirilmesine izin verilen eşyalar haricinde olan ders notu, kitap vb. eşyalar ile cep telefonu, akıllı saat, tablet, hesap makinesi gibi akıllı cihazların kapalı bir vaziyette öğrencinin sınav sırasında göz temasıyla ve fiziki olarak ulaşamayacağı bir yere konulması zorunludur. Bu işlem öğrencinin sorumluluğundadır. Cihazların sınavın herhangi bir anında açık konumda ya da sessiz modda (uçak modu dahil) bulundurulduğunun sınav gözetmenleri tarafından tutanak ile tespiti halinde, öğrenci sınavının geçersiz sayılacağı ve o sınavdan 0 (sıfır) notu almış ve “Kopya Çekmeye Teşebbüs Ettiği” kabul edileceği, sınav evraklarının alınarak sınav salonundan çıkarılacağı ve öğrenci aleyhine kopya çekmeye teşebbüs eylemine ilişkin olarak 2547 sayılı Kanunun 54 üncü maddesi hükümlerinin işletileceği ile cep telefonu, akıllı saat gibi akıllı cihazlarını sınav kurallarına uygun konumda bulundurmamaya ısrar edenler, sınav evrakların gözetmene teslim etmemekte direnenler ve sınav salonundan çıkmamaya direnenler aleyhine “yükseköğretim kurumlarının işleyiş ve huzurunu bozucu” eylemlerine ilişkin olarak ayrı ayrı 2547 sayılı Kanunun 54 üncü madde hükümlerinin işletileceği hususu sınav başlamadan sınav gözetmenleri tarafından yüksek sesle öğrencilere duyurulacaktır. Bunun aksine davranışta bulunan öğrenci bakımında sınav gözetmenleri, sınav düzenini sağlamak adına ilgili cihazın kapatılarak sınav gözetmenine teslim edilmesini ya da yine kapatılarak öğrencinin sınav sırasında göz temasıyla ve fiziki olarak ulaşamayacağı bir yere (çantası, sıranın diğer ucu, gözetmen masası, asılı montunun LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 12 / 17 cebi gibi) koymasını talep edebilir. Eşyayı, rızaen teslim etmeyen ya da ulaşamayacağı bir yere koymayan öğrenciye zor kullanılamaz. Gözetmenler, öğrencinin sınav evraklarını teslim alarak sınav salonunu terk etmesini isteyebilir. Öğrencinin sınav salonunu terk etmemekte direnmesi hali de dahil olmak üzere tüm bu hususlar detaylı şekilde tutanak altına alınır. Ayrıca, sınav salonuna yiyecek ve içecek (su hariç) getirilmemelidir. (8) Sıra, duvar vb. zeminler üzerinde bulunan sınavla ilgili yazılardan ve sıra altındaki /etrafındaki belgelerden o sırada sınava giren öğrenci sorumludur. Öğrenci sınava başlamadan önce sırasını ve çevresini kontrol etmeli, böyle bir durum varsa bu yazıları silmeli ve sınav başlamadan önce sınav görevlilerini bilgilendirmelidir. (9) Öğrenci; sınavın başlangıcında sınav kağıdına adını-soyadını ve numarasını yazmak/ kodlamak ve sınav kağıdında belirtilen alana imzasını atmak zorundadır. (10) Sınavın başladığının sözlü olarak sınav görevlisi tarafından duyurulması ve cevap kağıtlarının dağıtılmaya başlanmasıyla sınav başlamış sayılır. Sınav sırasında, öğretim elemanı tarafından kullanılmasına izin verilmemiş bir kaynaktan (ders notu, kitap vb.) yararlanılması, diğer bir öğrencinin sınav kağıdına bakılması, öğrenciye sınav kağıdının gösterilmesi ve diğer bir öğrenciyle yazılı veya sözlü olarak herhangi bir bilgi alışverişinde bulunulması vb. eylemler kopya olarak değerlendirilir. (11) Kopya olarak değerlendirilecek davranışlarda bulunan öğrencinin sınavı iptal edilir. Kopya eylemi hakkında salon sınav görevlilerinin imzaları ile eylemin nasıl gerçekleştiğini özetleyecek şekilde tutanak düzenlenir. Örneğin, ele kopya yazılması gibi bir durumda, yazılmış olan metin fotoğraf çekmek suretiyle tespit edilebilir. Öğrencinin videosu ya da fotoğrafı çekilemez. Yalnızca kopya malzemesinin görüntü kaydı alınabilir. Kalem kutusu vb. şahsi mülkiyete tabi eşyanın üzerinde kopya yer alması gibi durumlarda ise söz konusu eşyaya el konulabilir. Öğrencinin buna direnmesi durumunda zor kullanarak delil toplanamaz. Bu durumla karşı karşıya kalınması halinde delilin toplanamadığının tutanakta belirtilmesi gerekir. Dolayısıyla sınav sırasında kopya çeken, kopya çekmeye teşebbüs eden ya da kopya veren öğrenciler sınavlardan çıkarılır ve tutanak tutularak haklarında disiplin soruşturması başlatılır. (12) Öğrenciler, sınavın ilk 20 dakikasında salondan çıkamaz. Salonda tartışma, kavga gibi istenmeyen olayların yaşanması, sınavın bir alt yapı (su basması vb.) sorununa bağlı olarak yürütülmesinde zorlukların söz konusu olması veya sağlık problemlerinin yaşanması gibi durumlarda sınav görevlisi, sınav tutanağına durum ile ayrıntılı bilgiyi kaydetmek şartıyla öğrencilerin sınavdan çıkmasına izin verebilir. Söz konusu problemin çözülmesinin ardından öğrenciler salona tekrar alınır ve sınav için kaybedilen süre kadar ek süre verilir. (13) Öğrenciler, zorunlu bir neden olmaksızın sınav kağıtlarını teslim etmeden sınav salonundan çıkamaz. Öğrenci, zorunlu bir nedenle sınav salonundan ayrılması gerektiğini sınav görevlilerine bildirmelidir. Sağlık problemleri nedeniyle kısa süreliğine sınav salonundan ayrılıp tekrar salona dönmek isteyen öğrencilere, salonda iki sınav görevlisinin bulunması halinde salonun dışında refakat edilir. Salonda bir sınav görevlisi var ise durum ilgili sınav koordinatörlüğüne mesaj yolu ile bildirilir. Sınav koordinatörü bu gibi durumlarda ilgili salona yedek gözetmen gönderir. Sağlık probleminin çözülmesi durumunda tekrar sınav salonuna alınır. Bu öğrencilere sınav için ayrıca ek süre verilmez. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 13 / 17 (14) Öğrenciler sınav kağıtlarını teslim ederken, kimlik bilgileri ve imzalarının kendi sınav kağıdında yer aldığından emin olmalıdırlar. (15) Sınav süresinin bitiminde cevap kağıtları sınav görevlilerine teslim edilmiş olmalıdır. Kağıdını teslim etmeyen öğrencinin bu durumu sınav tutanağında belirtilir. (16) Sınav kağıdını teslim ederek salonu terk eden öğrenci, sınavın bitiminden önce salona tekrar giremez. Bu kurala aykırı davranan öğrenci hakkında sınav düzenine aykırı davranışı nedeniyle tutanak tutulur. (17) Sınav soruları ya da verilmiş yanıtlar, bir kağıda yazılarak sınav salonundan çıkartılamaz. Bu amaca yönelik yapılan işlemler, kopya girişimi olarak değerlendirilir. (18) Yukarıda bahsedilen veya bahse konu olmamış tüm olaylarla ilgili olarak hakkında tutanakla işlem yapılan öğrenci için 3547 sayıulı Kanunun 54 üncü maddesi hükümleri uygulanır. DÖRDÜNCÜ BÖLÜM Çeşitli Hükümler Onur ve yüksek onur öğrencileri MADDE 20 - (1) Onur ve yüksek onur belgeleri normal süresi içinde mezun olan,disiplin cezası olmayan ve Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğindeki şartları yerine getiren öğrencilere, mezuniyet aşamasında genel not ortalaması dikkate alınarak bir defaya mahsus olmak üzere verilir. Ulusal ve uluslararası değişim programlarında başarılmış dersler MADDE 21 (1) Lisans ve Ön Lisans Eğitim Öğretim ve Sınav Yönetmeliğinin 9.maddesinin 1. fıkrasına uymak şartıyla; (2)Akademik Değişim Programları ile yurt içi ve yurt dışı üniversitelerden ders almış öğrenciler için; a)Dersin değişim bölüm kodu; Erasmus kapsamında ERS, Farabi kapsamında FRB, Mevlana kapsamında ise MVL başlayıp üniversitedeki dersin rakamsal değeri ile devam eder. b) Dersin adı; Değişim programı sonunda getirdiği not durumu belgesinde yer alan şekli ile işlenir. c) AKTS değeri; Değişim programında aldığı değeri olmak üzere işlenir. ç) Notu; Değişim programında aldığı notun Üniversitemiz not sistemine çevrilmiş haliyle işlenir. (3)Akademik Değişim Programları ile yurt içi ve yurt dışı üniversitelerden alınmış bir dersin, kayıtlı olduğu programın ders planında birkaç derse karşılık gelmesi halinde; a) Dersin değişim bölüm kodu; Erasmus kapsamında ERS, Farabi kapsamında FRB, Mevlana kapsamında ise MVL başlayıp SUBÜ' deki dersin rakamsal değerleri ile devam eder. b)Dersin adı; Değişim programı sonunda getirdiği not durumu belgesinde yer alan şekli ile I, II, III gibi devam ibareleri eklenerek işlenir. c) AKTS değeri; Değişim programında aldığı değeri karşılamak üzere kayıtlı olduğu LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 14 / 17 programın ders planında kaç derse karşılık geliyor ise bölünerek işlenir (Örnek: Değişim programı kapsamında alınan 7 AKTS' lik bir ders Üniversitemizde 3 derse karşılık gelirse; I.ders 2 AKTS, II. ders 2 AKTS, III. ders 3 AKTS olmak üzere toplamda 7 AKTS' ye tamamlanır.). ç) Notu; Değişim programında aldığı notun Üniversitemiz not sistemine çevrilmiş haliyle karşılık gelen derslere işlenir. (Örnek: Değişim programı kapsamında alınan 7 AKTS' lik ve notu Üniversitemiz not sistemine çevrilmiş hali BB olan bir ders Üniversitemizde 3 derse karşılık gelirse I.ders 2 AKTS notu BB, II.ders 2 AKTS notu BB, III.ders 3 AKTS notu BB olmak üzere işlenir.). (4)Akademik değişim programları ile yurt içi ve yurt dışı üniversitelerden alınmış birden fazla dersin, kayıtlı olduğu programın ders planında bir derse karşılık gelmesi halinde; a) Dersin değişim bölüm kodu; Erasmus kapsamında ERS, Farabi kapsamında FRB, Mevlana kapsamında ise MVL başlayıp üniversitedeki dersin rakamsal değeri ile devam eder (Örnek: Değişim programı kapsamında alınan 3 adet ders Üniversitemizde 1 derse karşılık gelirse Üniversitemizdeki rakamsal kodu tekrarlanarak yazılır.). b) Dersin adı; Değişim programı sonunda getirdiği Not Durumu Belgesinde yer alan şekli ile her ders ayrı ayrı işlenir. c) AKTS değeri; Değişim programında aldığı değerleri ile işlenir. ç) Notu: Değişim programında aldığı notun Üniversitemiz not sistemine çevrilmiş haliyle karşılık gelen derslere işlenir. (5)Erasmus ve Mevlana kapsamında alınan derslerin İngilizce adları değişim programında aldığı dili ile aktarılır. (6)Farabi kapsamında alınan derslerin İngilizce adları değişim programı kapsamında alınmış ders adının İngilizceye çevrilmiş hali ile aktarılır. (7)Öğrenci değişim programı kapsamında alınan notların geç gelmesi nedeniyle kayıt yenileme işlemi geciken öğrencilerin derse yazılma işlemi ilgili kurul kararına istinaden yapılır. Kayıt dondurma MADDE 22 - (1) Kayıt dondurmaya ilişkin esaslar, Senato tarafından belirlenen yönerge çerçevesinde yürütülür. Derslerin açılması MADDE 23 (1) Zorunlu dersler öğrenci kaydı olması halinde açılır. Ancak öğrenci sayısına göre ilgili yönetim kurulunun uygunluk onayı ile dersler birleştirilebilir. Zorunlu derslere kota konulamaz. (2) Bölümler/programlar seçmeli derslerin planlanmasında, ilgili dönemde bulunan seçmeli ders sayısının en az iki (2) katı kadar ders önermek zorundadır. Dersleri gruplara ayırma MADDE 24 (1) Dersler gruplar halinde olabilir, ders grubundaki öğrenci sayısının 100'den fazla olması halinde grup sayısı artırılabilir. Bu sayı ilgili bölüm başkanlığının teklifi ile eğitim biriminin yönetim kurulunun onayı ile düşürülebilir. (2) Öğrencinin ders/derslerinin çakışması durumunda; ilgili eğitim biriminin yönetim kurulu LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 15 / 17 kararı ile grup değişikliği yapılabilir. Farklı program veya eğitim biriminden ders alınması MADDE 25 - (1) Dersin; zorunlu-seçmeli olmasına bakılmaksızın, öğrenim çıktılarının/ders içeriklerinin uyumu/yeterliliği uygun olması şartıyla bölümün uygun görüşü doğrultusunda farklı program veya eğitim birimden ders alınabilir. (2) Farklı program veya eğitim birimden ders alma başvurusu kayıt yenileme haftasında ilgili bölüm başkanlığına yapılır. (3) Farklı program veya eğitim birimden alınan ders, öğrencinin dersi aldığı programın ders planındaki şekli ile aktarılır. Farklı üniversiteden ders alınması MADDE 26 - (1) İlgili dönem sonu mezun durumunda bulunan öğrenci; dersin açılmaması durumunda, zorunlu-seçmeli olmasına bakılmaksızın, öğrenim çıktılarının/ders içeriklerinin uyumu/yeterliliği uygun olması şartıyla bölümün ve yönetim kurulunun uygunluk görüşü ve Senato’nun onayı ile farklı üniversiteden ders alabilir. (2) Öğrencinin farklı üniversiteden almış olduğu ders/dersler öğrencinin kayıtlı olduğu SUBÜ bölüm/programının güncel ders planında bulunan ders/derslerin hali ile intibak ettirilerek sisteme işlenir. (3) Farklı üniversiteden alınan başarı notları, üniversitenin harf notu sistemine göre ilgili birimin yönetim kurulu kararı ile intibakı yapılır. Yüzlük veya farklı bir not sistemi ise YÖK'ün çeviri tablosuna göre çevrilir. Yüzde 10 değerlendirmeleri MADDE 27 (1) Yüzde 10 başarı değerlendirmesinde bakılan yarıyıl sonunda dönem ortalamasına göre öğrenciler belirlenir. Dönem ortalaması 2,00 altında olan öğrenci değerlendirmeye alınmaz. (2) Öğrencinin değerlendirmenin yapıldığı dönem ve önceki dönemlere ait bütün derslerini almış ve başarmış olmalıdır. Üstten alınıp başarısız olunan dersler %10 değerlendirmesini etkilemez (öğrenci %10 dilimine girebilir), aktif yarıyıl ortalamasına bakılır. (3) %10'a giren öğrencilerin listesi, akademik takvimde ilan edilen tarihlerde ilgili birimler tarafından birim web sayfasında ilan edilir. (4) Staj ders/dersleri olan programlarda %10 değerlendirmesinde öğrencinin staj ders/dersleri notu “Stajı Eksik (E)” olanlar değerlendirmeye alınmaz. Öğrenci %10 Başarı listesine giremez. (5) Öğrenci sayısı belirlenirken normal öğrenim süresini aşan öğrenciler sayılmaz ve değerlendirmeye alınmaz. (6) Öğrenci Değişim Programı kapsamındaki öğrencilerin notların intibakının gecikmesi, Yönetim Kurulu Kararı ile not değişikliği, vb. nedenlerle notların sisteme geç işlenmesi durumunda %10'a giren öğrenci listesine alınamayan öğrencilerin durumları öğrencinin başvurusu üzerine Üniversite Yönetim Kurulunca değerlendirilir. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 16 / 17 (7) %10 değerlendirmesinde son sıradaki öğrenci ile aynı ortalamaya sahip öğrenciler de değerlendirmeye alınır. Hazırlık sınıfları MADDE 28 (1) Zorunlu hazırlık ve isteğe bağlı hazırlık sınıfında, yıl sonu hazırlık ve yabancı dil yeterlilik sınavlarından yeterlilik ve başarı hakkı kazanan öğrenciler başarılı sayılırlar. (2) Zorunlu yabancı dil hazırlık sınıfı olan bölümlerde hazırlık süresi bir (1) yıldır. Başarısız öğrenciler, isterlerse bir yıl süreli olarak (iki yarıyıl) hazırlık sınıfını tekrar edebilir ya da yabancı dil bilgilerini kendi imkanıyla geliştirme yolunu seçebilir. (3) Zorunlu yabancı dil hazırlık sınıfında1yıl haricinde geçirilen süre öğrenim süresinden sayılır. (4) İsteğe bağlı hazırlık sınıfında başarılı olamayan öğrencilerin ilişikleri kesilmez ve eğitimlerine devam ederler. (5) Öğretim dili tamamen veya kısmen yabancı dil olan programların hazırlık sınıfını iki yıl içinde başarı ile tamamlayamayan öğrencilerin programdan ilişiği kesilir. (6) Zorunlu hazırlık ve isteğe bağlı hazırlıkta başarı kriteri 100 (Yüz) üzerinden 70 (yetmiş)'tir. İngilizce destekli dersten çekilme MADDE 29 - (1) İngilizce destekli dersten çekilme işlemleri için başvurular ve işlemler eğitim-öğretim yılı başlangıcının ilk dört haftası içinde ilgili birime dilekçe ile yapılır. (2) İngilizce destekli dersten çekilme işlemleri tamamlanan öğrenci tekrar İngilizce içerikli ders talebinde bulunamaz. BEŞİNCİ BÖLÜM Hüküm Bulunmayan Haller, Yürürlükten Kaldırılan Yönerge, Yürürlük ve Yürütme Hüküm Bulunmayan Haller MADDE 30 (1) Bu yönergede hüküm bulunmayan hallerde ilgili birimlerin usul ve esas yayınlama hakları saklıdır. (2) Bu Yönergede hüküm bulunmayan hallerde ilgili mevzuat hükümleri uygulanır. Yürürlükten Kaldırılan Yönerge MADDE 31 (1) 2018-2019 Eğitim-Öğretim Yılı Güz Yarıyılından itibaren yürürlüğe giren “ Sınav Yönergesi” yürürlükten kaldırılmıştır. Yürürlülük MADDE 32 (1) Bu Yönerge senato tarafından kabul edildiği tarihte yürürlüğe girer. LİSANS VE ÖN LİSANS EĞİTİM-ÖĞRETİM VE SINAV YÖNERGESİ Doküman No: KYS.YNG.045 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 2 Sayfa: 17 / 17 Yürütme MADDE 33 - (1) Bu esasların hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 19.07.2019 28/14 Yönergede Değişiklik Yapılan Tarihi Sayısı 08.07.2021 80/6 23.12.2021 95/1 24.03.2022 103/8 24.10.2024 178/2 09.09.2025 204/1"
}