{
    "file_name": "li̇sans_ve_on_li̇sans_uygulamali_egi̇ti̇mler_yonergesi̇.pdf",
    "page_count": 16,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 16 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı; ’nde lisans ve ön lisans düzeyinde eğitim-öğretim gören öğrencilerin mesleki beceri ve tecrübelerini geliştirmek üzere ilgili programlarda yaptırılan uygulamalı eğitimlere ilişkin usul ve esasları düzenlemektir Kapsam MADDE 2- (1) fakülte, yüksekokul ve meslek yüksekokulu öğrencilerinin uygun bulunan yurtiçi ve yurt dışındaki kamu veya özel sektöre ait işletmelerde, sivil toplum kuruluşlarında yapacakları uygulamalı eğitimlerle ilgili faaliyetlerin düzenlenmesi; uygulama eğitimlerinin başlatılması, yürütülmesi, sonlandırılması ve değerlendirilmesine ilişkin esasları kapsamaktadır. Dayanak MADDE 3- (1) Bu yönerge; 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanunu, 31/5/2006 tarihli ve 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu, 5/6/1986 tarihli ve 3308 sayılı Mesleki Eğitim Kanunu, 20/6/2012 tarihli ve 6331 sayılı İş Sağlığı ve Güvenliği Kanunu, 11/10/1983 tarihli ve 2914 sayılı Yüksek Öğretim Personel Kanunu, 11/4/1928 tarihli ve 1219 sayılı Tababet ve Şuabatı Sanatlarının Tarzı İcrasına Dair Kanun, 17/06/2021 tarihli ve 31514 sayılı Yükseköğretimde Uygulamalı Eğitimler Çerçeve Yönetmeliği ile Lisans ve Ön Lisans Eğı̇tı̇m -Öğretim ve Sınav Yönetmeliğı̇ hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu yönergede geçen; a) Avrupa Kredi Transfer Sistemi (AKTS) kredisi: Öğrencinin bir dersi başarıyla tamamlayabilmesi için yapması gereken çalışmaların tamamını kapsayan ve öğrencilere kazandırılacak bilgi, beceri ve yetkinlikleri elde etmek için gerekli olan toplam iş yükünü temel alan sayısal değeri, b) Bölüm/Program: Amaç, kapsam ve nitelik yönünden bir bütünlük teşkil eden birbirini tamamlayan veya birbirine yakın anabilim ve ana sanat dallarından oluşan; fakültelerin, yüksekokulların ve meslek yüksekokullarının eğitim ve öğretim, bilimsel araştırma ve uygulama birimini, c) Eğitici personel: Mesleki yetkinliğe sahip, öğrencilerin işletmedeki eğitimlerinden sorumlu, mesleki eğitim yöntem ve tekniklerini bilen ve uygulayan, işletme tarafından görevlendirilen LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 16 ve öğrencinin gözetiminden sorumlu işletme personelini, ç) İntibak komisyonu: Öğrencilerin yatay ve dikey geçişleri veya önceki öğrenmeleri kapsamında almış oldukları derslerin veya eğitim ve öğretim kazanımlarının kayıtlı oldukları yeni programlarındaki hangi ders veya kazanıma tekabül ettiğini değerlendirmek üzere oluşturulan komisyonu, d) İsteğe bağlı staj: Öğrencinin, kayıtlı olduğu programın öğretim planında yer almamasına rağmen kendi ihtiyaçları ve isteği doğrultusunda yaptığı stajı, e) İşletme: Mal ve hizmet üreten kamu ve özel kurum, kuruluş ve iş yerlerini, f) İşletme değerlendirme formu: İşletme tarafından her bir öğrenci için doldurulan, uygulamalı eğitim süreçleri ile ilgili bilgileri, gözlemleri ve işletmenin öğrencilerin uygulamalı eğitim faaliyetlerine ilişkin değerlendirmelerini içeren formu, g) İşletmede mesleki eğitim: Mesleki eğitim programı öğrencilerinin teorik eğitimlerini, işletmede veya işletmelerce tesis edilen eğitim birimlerinde, beceri eğitimlerini ise işletmelerde yaptıkları zorunlu eğitim uygulamalarını, ğ) Komisyon: Uygulamalı eğitimler komisyonunu, h) Mesleki eğitim programı: Yükseköğretim Kurulu tarafından Ülkenin kalkınmaya dair üst politika belgeleri ve ihtiyaçları dikkate alınarak belirli zaman aralıkları ile belirlenen ve bir mesleğe ilişkin ön lisans veya lisans düzeyinde eğitim ve öğretim faaliyeti yürütülen yükseköğretim diploma programlarını, ı) Program: Yükseköğretim kurumlarının akademik birimleri bünyesinde bilim ve sanat ile ilişkili öğrenme ve meslek alanına ilişkin kazanım odaklı bir eğitim ve öğretim planı doğrultusunda faaliyetlerini sürdüren, kayıt olma koşulları ve süresi belirli olan, mezunlarına bir unvan ve yükseköğretim derecesi kazandıran diploma programını, i) Staj: Yükseköğretim kurumlarında verilen ve programa özgü olarak belirlenmiş teorik ve uygulamalı dersler dışında, öğrencilerin öğretim programlarıyla kazandırılması öngörülen mesleki bilgi, beceri, tutum ve davranışlarını geliştirmeleri, sektörü tanımaları, iş hayatına uyum sağlamaları, tecrübe edinmeleri ve gerçek üretim ve hizmet ortamında yetişmeleri amacıyla işletmelerde yaptıkları mesleki çalışmayı, j) Uygulamalı ders: Bir eğitim ve öğretim döneminde diploma programına ait dersler kapsamında öğrencilerin yükseköğretim kurumunun uygulama alanlarında, işletmelerde veya hizmet alanlarında uygulamaların içinde yer alarak bilgi, beceri ve yetkinliklerinin gelişimini sağlayan, ilgili dersin öğretim elemanının veya elemanlarının sorumluluğunda yapılan, işletmede mesleki eğitim veya staj kapsamında olmayan dersi, k) Uygulamalı eğitim dosyası: Öğrencilerin uygulamalı eğitimler kapsamında hazırlamaları gereken defter, gelişim dosyası, form, rapor ve benzeri dokümanı, l) Birim amiri: ne bağlı fakülte dekanları, yüksekokulu müdürlerini ve meslek yüksekokulu müdürlerini, m) Uygulamalı eğitimler komisyonu: ne bağlı fakülte, yüksekokullar ve meslek yüksekokullarındaki uygulamalı eğitim faaliyetlerinin planlanması, uygulanması ve koordinasyonundan sorumlu olan komisyonu, LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 16 n) Bölüm Uygulamalı Eğitimler Komisyonu: Uygulamalı eğitim yapılan bölümlerde uygulamalı eğitim faaliyetlerinin planlanması, uygulanması ve koordinasyonundan sorumlu olan komisyonu, o) Fakülte: ’ne bağlı fakülteleri, ö) İşletme yetkilisi: Üniversite bünyesindeki uygulama merkezleri dahil olmak üzere, öğrencilerin mesleki bilgi ve becerilerini geliştirmek üzere uygulamalı eğitim yaptıkları mal veya hizmet üreten kamu veya özel/sivil kurum ve kuruluşlarının yetkilisini, müdürünü, başkanını, p) Öğrenci: bünyesinde uygulamalı eğitim yapılan bölümlerde kayıtlı öğrenciyi, r) Rektör: Rektörünü, s) Senato: Senatosunu, ş) Sorumlu öğretim elemanı: Program veya bölümlerde uygulamalı eğitim kapsamında görevlendirilen öğretim elemanını, t) Uygulamalı eğitim: İşletmede mesleki eğitim, staj ve uygulamalı dersi veya dersleri kapsayan mesleki eğitimi, u) Üniversite: ni, ü) Yönerge: Lisans Bölümleri Uygulamalı Eğitimler Yönergesi, v) Yüksekokul: ne bağlı yüksekokullarını, y) Meslek Yüksekokulu: ne bağlı meslek yüksekokullarını, z) MUYS: Mesleki Uygulama Sistemini, ifade eder. İKİNCİ BÖLÜM Görev, Yetki ve Sorumluluklar Rektörlüğün görev ve yetkisi MADDE 5- (1) Rektörlük; uygulamalı eğitim faaliyetlerinin planlanması, bütçelenmesi, uygulanması, koordinasyonu ve denetiminden sorumludur. Dekan ve müdürün görev ve yetkisi MADDE 6 (1) Dekan ve müdürün görev ve yetkileri şunlardır: LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 16 a) Birimlerindeki uygulamalı eğitim faaliyetlerinin planlanması ve uygulanmasını koordine etmek. b) Mesleki eğitim ve staj kapsamında 31/5/2006 tarihli ve 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununun 5 inci maddesi gereğince sigortalanacak öğrencilerin sigortalanmalarına ilişkin iş ve işlemleri yürütmek. c) İşletmede mesleki eğitimden amaçlanan hedeflere ulaşılması için işletme yetkilileriyle iş birliği yapmak. ç) Rektörün yetkilendirmesi halinde uygulamalı eğitimler kapsamında yükseköğretim birimi ile ilgili işletme arasında kurulan sözleşmeleri imzalamak ya da imzalanması için bu sözleşmeleri rektöre sunmak. (2) Rektörün görevlendirmesi ile fakülte ve yüksekokul dışında, amaca yönelik, koordinasyondan sorumlu idari bir birim bu maddede belirtilen görev ve sorumlulukları yerine getirebilir. (3) Birimindeki uygulamalı eğitim faaliyetlerinin planlanması ve uygulanmasını koordine etmek üzere Uygulamalı Eğitimler Komisyonunu oluşturmak ve başkanlık etmek. Birim uygulamalı eğitimler komisyonunun görevi, yetkileri ve oluşumu MADDE 7 (1) Komisyon; fakülte, yüksekokul veya meslek yüksekokulunun uygulamalı eğitim yapılan program veya bölümlerinde; uygulamalı eğitim faaliyetlerinin planlanmasını, uygulanmasını ve koordinasyonunu sağlar. (2) Birime bağlı bölümlerden gelecek uygulama esaslarına ilişkin raporlar çerçevesinde birimin “Staj Uygulama İlke ve Esaslarına” yönelik çalışmalar yapar. (3) Birim uygulamalı eğitimler komisyonu, uygulamalı eğitimlere ilişkin formları düzenler ve ilgili web sayfasında yayınlanmasını sağlar. (4) Komisyon, uygulamalı eğitim faaliyetlerinin planlanması, uygulanması ve koordinasyonu ile birlikte işletmede mesleki eğitim veya staj sonunda elde edilen kazanımların ölçme ve değerlendirme işlemlerini yapar veya bu işlemi yaptırmak üzere sorumlu öğretim elemanının da yer aldığı Bölüm/Program uygulamalı eğitimler komisyonu oluşturabilir. (5) Komisyon, dekanın / müdürün uygulamalı eğitim faaliyeti yürütülen her bir bölümde görevli öğretim elemanları arasından görevlendireceği en az üç üyelerden oluşur. (6) Dekan / Müdür, uygulamalı eğitimler komisyonunun başkanıdır. Ancak gerekli hallerde bir dekan yardımcısı / müdür yardımcısını komisyon başkanı olarak görevlendirilebilir. (7) Komisyon üyelerinin görev süreleri üç yıldır. Süresi biten üyeler yeniden görevlendirilebilirler. Süreleri bitmeden herhangi bir nedenle ayrılan üyelerin yerine, üyelerin ait olduğu birimden olmak ve kalan süreyi tamamlamak üzere yeni bir görevlendirme yapılır. Bölüm/Program uygulamalı eğitimler komisyonunun oluşumu, görevi, yetkileri ve LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 16 oluşumu MADDE 8- (1) Bölüm/Program uygulamalı eğitimler komisyonu, uygulamalı eğitim yapılan program ve bölümlerdeki uygulamalı eğitim faaliyetlerinin planlanması, uygulanması ve koordinasyonundan sorumludur. (2) Bölüm/program uygulamalı eğitimler komisyonu, “İşletmede Mesleki Eğitim Uygulama İlke ve Esasları” ile “Staj Uygulama İlke ve Esasları” nın iyileştirilmesi için bölüm/program uygulama esaslarına ilişkin raporu hazırlar ve ilgili formlarla birlikte birim uygulamalı eğitimler komisyonuna sunar. (3) Bölüm uygulamalı eğitimler komisyonu, işletmede mesleki eğitim ve/veya staj sonunda elde edilen kazanımların ölçme ve değerlendirme işlemlerini yapar veya bu işlemi yaptırmak üzere sorumlu öğretim elemanını görevlendirir. (4) Komisyon, bölüm/program başkanı veya yetkilendirdiği bölüm başkan yardımcısı ile bölüm başkanının öğretim elemanları arasından görevlendireceği en az üç (3) üyeden oluşur. İlgili bölümde/programda yeterli sayıda öğretim elemanı bulunmaması durumunda dekan/müdür başka bölümden öğretim elemanı görevlendirebilir. Komisyon salt çoğunluk ile toplanır. Bölüm/Program başkanı veya yetkilendirdiği bölüm başkan yardımcısı bölüm/program uygulamalı eğitimler komisyonunun başkanıdır. (5) Komisyon üyelerinin görev süreleri üç yıldır. Süresi biten üyeler yeniden görevlendirilebilirler. Süreleri bitmeden herhangi bir nedenle ayrılan üyelerin yerine, üyelerin ait olduğu bölümden, bölümde yeterli sayıda öğretim elemanı bulunmaması durumunda ise ait olduğu birimden olmak üzere kalan süreyi tamamlamak için yeni bir görevlendirme yapılır. Sorumlu öğretim elemanının görev ve yetkileri MADDE 9- (1) Bölüm başkanı; uygulamalı eğitim faaliyetlerini izlemesi, işletme ile bölüm arasında koordinasyonu sağlaması, öğrencilere uygulamalı eğitim süreçlerinde rehber olması ve ölçme-değerlendirme faaliyetlerinde yer alması amacıyla her bir uygulamalı eğitim grubu için bir sorumlu öğretim elemanı görevlendirir. (2) Sorumlu öğretim elemanı, eğitici personelin bildireceği sorunlara ilişkin işlemleri yapmak ve bölüm uygulamalı eğitimler komisyonunu bilgilendirmek, işletmede mesleki eğitimini ve/veya stajını tamamlayan öğrencinin işletme değerlendirme formu ile devam çizelgesini teslim almak, disiplin hususlarında işletmeyle işbirliği yapmak ve düzenlenmiş tutanakları teslim alarak gerekli işlemleri yapmakla sorumludur. Eğitici personelin görev ve yetkileri MADDE 10- (1) İşletmede mesleki eğitim veya staj yapacak öğrenciler, uygulamalı eğitimler esnasında işletme tarafından Komisyonun görüşü alınarak görevlendirilen ve alanında mesleki yetkinliği haiz bir eğitici personelin gözetiminde bulunurlar. (2) Eğitici personelin görev ve yetkileri şunlardır: a) Hazırlanan eğitim planı dahilinde öğrencilerin uygulamalı eğitimlerini yapmalarını ve LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 16 sürdürmelerini sağlamak. b) Uygulamalı eğitim yapan her bir öğrenci için işletme değerlendirme formunun doldurulmasını sağlamak. c) Öğrenciler tarafından hazırlanan uygulamalı eğitim dosyalarını inceleyerek görüş vermek ve onaylamak. ç) Öğrencinin işletmede karşılaşacağı sorunların çözümünde yardımcı olmak ve gerektiğinde işletme yetkilisine ulaştırmak. d) Öğrencinin eğitim gördüğü programa uymayan ve sağlık açısından problem doğuracak işlerde görevlendirilmesini engellemek. e) Öğrencilere meslek yetkinliği ve disiplinini aktarmak. f) Öğrenciye günlük, haftalık ve aylık çalışma planı ve sorumluluğu vermek. g) Öğrencilerin teorik ve uygulama esaslı bilgi ve becerilerinin iş ortamındaki uygulama çalışmaları ile pekişmesini sağlamak. ğ) İşletmede öğrencinin uygulama eğitimi ile ilgili yaşadığı sorunlarda sorumlu öğretim elemanına bilgi vermek. h) Uygulamalı eğitim dosyasının öğrenci tarafından işlenmesini takip etmek, öğrencinin günlük olarak tuttuğu uygulamalı eğitim dosyasını ve yaptığı faaliyetleri denetlemek, işletme yetkilisine onaylatmak. ı) İşletmede uygulama eğitimi alan öğrencilerin devamlılığını izlemek, mazeret izinlerini değerlendirmek ve Sorumlu öğretim elemanını bilgilendirmek. i) Uygulamalı eğitimini tamamlayan öğrencinin işletme değerlendirme formunu imzalamak ve işletme yetkilisine imzalatmak. j) Devamsızlık, disiplin ve uygulamalı eğitimlerle ilgili diğer hususlarda sorumlu öğretim elemanı ile iş birliği yapmak. İşletmenin görev ve yetkileri MADDE 11- (1) Bünyesinde uygulamalı eğitim yaptırılan işletmenin görev ve yetkileri şunlardır: a) Öğrencinin, öğrenim gördüğü programa uygun olan birimlerinde uygulama eğitimini almasını sağlamak LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 16 b) Bünyesinde uygulamalı eğitim yapacak öğrenci sayısını dikkate alarak alanında mesleki yetkinliğe sahip yeterli sayıda eğitici personeli görevlendirmek. c) Uygulamalı eğitim yapacak öğrencinin, uygulamalı eğitim (işletmede mesleki eğitim / staj) kabul formunu imzalamak. ç) Bünyesinde uygulamalı eğitim yapan her bir öğrenci için işletme değerlendirme formunu doldurmak, imzalamak ve sorumlu öğretim elemanına kapalı zarf içinde teslim etmek / ulaştırmak. d) Uygulamalı eğitim faaliyetlerinin 20/6/2012 tarihli ve 6331 sayılı İş Sağlığı ve Güvenliği Kanunu hükümlerine uygun ortamlarda yapılmasını sağlamak. e) İşletmedeki çalışma ortamı ve uygulamaların mahiyeti dikkate alınarak öğrencilerin iş kazaları ve meslek hastalıklarından korunması için gerekli önlemleri almak, iş sağlığı ve güvenliği ile ilgili mevzuatla verilen sorumlulukları yerine getirmek ve yapılacak işe uygun kişisel koruyucu donanımları sağlamak. f) Öğrencinin yemek, iş elbisesi ve servis gibi ihtiyaçlarının karşılanmasına imkanlar doğrultusunda yardımcı olmak. g) İşletmede mesleki eğitim ve/veya staj yapan öğrencilere 3308 sayılı Mesleki Eğitim Kanunu hükümlerine uygun olarak ücret ödemek. ğ) İşletmede mesleki eğitim ve staj dersleri kapsamındaki uygulama eğitimleri sırasında meslek hastalığı veya iş yeri kazasına uğrayan öğrencileri ilgili mevzuat çerçevesinde işlem yaparak ilgililere ve aynı gün içinde öğrencinin kayıtlı olduğu yükseköğretim kurumuna bildirmek. h) Disiplin hususlarında sorumlu öğretim elemanı ile iş birliği yapmak ve gerektiğinde tutanak düzenleyerek sorumlu öğretim elemanına teslim etmek / ulaştırmak ya da e-posta ile iletmek. Öğrencinin sorumlulukları MADDE 12- (1) Öğrencinin sorumlulukları şunlardır: a) Uygulamalı eğitimler kapsamında öğrencinin uygulamalı eğitimini bölüm uygulamalı eğitimler komisyonu tarafından uygun görülen işletmede yapması esastır. b) Uygulamalı eğitimi süresince çalışma planına ve geçerli çalışma şartlarına uymakla, mesleki etkinliklere bizzat katılarak çalışmakla yükümlüdür. c) Günlük çalışma kayıtlarını içeren uygulamalı eğitim dosyasını ve işletme değerlendirme formunu bölüm uygulamalı eğitimler komisyonunun ilan ettiği tarihe kadar işletme yetkilisine imzalatarak komisyona teslim etmek/ettirmek zorundadır. ç) İşletmede mesleki eğitim esnasındaki izin veya devamsızlık sürelerine ilişkin olarak “ Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği” ile işletmenin kurallarına tabidir. Uygulamaların %20’sinden fazlasına katılmayan, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine veya işletme kurallarına LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 16 aykırı davranan öğrenciler işletmede mesleki eğitim uygulamasından başarısız sayılır. d) Öğrenciler, uygulamalı eğitimi için işletmede bulunduğu sürelerde Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği ile öğrencisi olduğu nin ilgili disiplin mevzuatına ve işletmenin çalışma ve disiplin kurallarına tabidir. e) Öğrenciler, tüm mazeret ve isteklerini Eğitici personele bildirir, uygulamalı eğitime devam edememe durumunda, geçerli mazeret belgelerini bağlı olduğu akademik birimine teslim eder. Eğitici personelin izni ve onayı olmaksızın işyerinden ayrılmaz. f) Öğrenciler, alacakları sağlık raporları ile ilgili Eğitici Personeli ve Sorumlu Öğretim Elemanını aynı gün içerisinde bilgilendirmek ve raporun aslını en geç üç gün içerisinde ilgili akademik birimine ulaştırmak zorundadır. Aksi halde doğabilecek maddi zararlardan şahsen sorumlu tutulurlar. g) 3 nüsha olarak okullarından alacakları kabul formu ve Uygulamalı Eğitim Sözleşmesini işyerlerine onaylatarak bir nüshasını ilgili Bölüm Başkanlığına teslim eder. ğ) İşletmede Mesleki eğitim yaptıkları işletmelerde, Eğitici personelce kendilerine verilen mesleki alan ile alakalı görevleri yapar. h) İşyerine ait özel bilgileri üçüncü şahıslara iletemez ve sendikal etkinliklere katılamaz. ÜÇÜNCÜ BÖLÜM İşletmede Mesleki Eğitim, Staj ve Uygulamalı Ders İlke ve Esasları İşletmede Mesleki Eğitim MADDE 13- (1) İşletmede mesleki eğitimin eğitim ve öğretim dönemlerinde yapılması esastır. İşletmede mesleki eğitim, üniversitenin akademik takviminde belirlenen eğitim-öğretim dönemlerinde başlar ve bu sürenin sonunda biter. İşletmede Mesleki Eğitim Ön lisans programlarında 3. veya 4. Yarıyıl süresince, lisans programlarında ise 7. veya 8. yarıyıl süresince 16 (14+2) hafta süre ile yapılır. Ancak gerekli hallerde programın özelliğine ve işletme koşullarının uygunluğuna göre üniversite senatosunun onayı ile yaz döneminde de işletmede mesleki eğitim yaptırılabilir. (2) İşletmede mesleki eğitim için AKTS kredisi belirlemek zorunludur. AKTS kredileri program veya bölümün ders çizelgelerine eklenir ve öğrencilerin mezuniyet kredisi hesabına dahil edilir. (3) İşletmede mesleki eğitim kapsamında hesaplanan derslerin toplam kredisi 15 AKTS kredisinden az, 30 AKTS kredisinden fazla olamaz. (4) Komisyon veya alt komisyonlar, işletmede mesleki eğitim yapan öğrencileri işletme değerlendirme formu, uygulamalı eğitim dosyası, sorumlu öğretim elemanı değerlendirme notu ve ara sınav notu doğrultusunda değerlendirir. (5) Öğrencinin işletmede mesleki eğitim kapsamındaki değerlendirme notu sisteme ders notu olarak işlenir. Aynı zamanda bu değerlendirme notu, akademik başarı notu LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 16 değerlendirmelerine dahil edilir. (6) Değerlendirme sonucu başarısız olan öğrenciler işletmede mesleki eğitimlerini aynı veya farklı işletmelerde yeniden yapabilir. (7) İşletmede mesleki eğitim gören öğrencilere 3308 sayılı Kanunun 25 inci maddesi uyarınca ücret ödenir. (8) 3308 sayılı Kanunun 25 inci maddesi ile 5510 sayılı Kanunun 5 inci maddesinin birinci fıkrasının (b) bendi uyarınca işletmede mesleki eğitim gören öğrenciler hakkında iş kazası ve meslek hastalığı ile hastalık sigortası uygulanır. Bu öğrencilerden bakmakla yükümlü olunan kişi durumunda olmayanlar hakkında ayrıca genel sağlık sigortası hükümleri uygulanır. Bu fıkra kapsamında ödenecek primler 5510 sayılı Kanunun 87’nci maddesinin birinci fıkrasının (e) bendi uyarınca yükseköğretim kurumları tarafından karşılanır. (9) İlgili mevzuatla belirlenmiş çalışma sürelerine uymak koşuluyla öğrencilerin çalışmalarını düzenlemek. Bu kapsamda, öğrencileri haftada 45 saatten fazla çalıştırmamak. (10) Genel not ortalaması 1,80’in altında olan öğrenciler işletmede mesleki eğitim dersini seçemezler. (11) İşletmede mesleki eğitim dersine kayıt yapacak öğrencilerin işletme dağılımı ve planlanması bölüm/birim komisyonunca yapılır. Ortalaması tutan öğrencilerin bu derse ait dönem seçimi, ders başarı durumları ve mazeretleri dikkate alınarak Bölüm başkanının önerisi üzerine birim/bölüm uygulamalı eğitim komisyonunca yapılır. (12) İşletmelerin, kuruluşlarına ilişkin bilgileri ve öğrenci taleplerini www. muys.subu.edu.tr adresindeki MUYS sitemine girmeleri gerekmektedir. Bu sistemden öğrenci talep işlemini gerçekleştirmeyen işletmelere öğrenci gönderilmez. (13) Öğrencilerin devamsızlıkları “işletmede mesleki eğitim” süresinin % 20’sini geçemez. İşletmede Mesleki Eğitimde devamsızlık yapılan sürelerde öğrencinin sigorta primleri ilgili mevzuata göre ödenir. Staj MADDE 14- (1) Stajların yarıyıl veya yaz tatiline rastlayan aylarda yapılması esastır. Ancak aşağıda belirtilen stajların yarıyıl veya yaz tatiline rastlayan aylarda yapılmadığı durumlarda staj ile birlikte eğitim ve öğretim faaliyetleri devam eder, öğrencinin dersinin veya sınavının olduğu günlerde staj yaptırılamaz: a) İlgili programın veya işletme koşullarının uygun olmaması durumunda bu süreler dışında ve eğitim ve öğretimi aksatmamak şartıyla ve birim/bölüm uygulamalı eğitimler komisyonu onayıyla staj yaptırılabilir. b) Öğrenci bütün derslerini tamamlamış ancak stajını henüz tamamlayamamış ise stajını herhangi bir ayda yapabilir. c) Staj, aynı süreli ve haftalık üç günden az olmamak şartıyla eğitim ve öğretim dönemi, yaz okulu ve genel sınav dönemlerinde de yaptırılabilir. LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 16 (2) Staj süresi birim/bölüm uygulamalı eğitimler komisyonu tarafından 20 iş gününden az olmamak üzere ilgili programın niteliğine göre belirlenir. (3) Stajlar kapsamında hesaplanan kredi toplamda 5 AKTS’dir. Öğrencilerin mezuniyet kredisi hesabına dahildir (4) Staj öğrencinin İşletmede Mesleki Eğitim yaptığı işletmede mesleki eğitimin bitiminden itibaren birleştirilerek de yapılabilir. (5) Bölüm/birim uygulamalı eğitimler komisyonun uygun görüşü ve bu Yönergedeki usul ve esaslara uygun olmak kaydıyla öğrenci isteğe bağlı olarak veya öğrenim gördüğü program kapsamında belirlenen staj süresinden daha uzun süreli staj yapabilir. Bu fıkra kapsamındaki staj süreleri kredilendirilebilir ancak mezuniyet kredisi hesabına dahil edilmez. (6) Bölüm/birim uygulamalı eğitimler komisyonu, staj yapan öğrencileri işletme değerlendirme formu, uygulamalı eğitim dosyası ve önceden belirlenen kazanımlar doğrultusunda başarılı veya başarısız olarak değerlendirir. Stajları başarısız olarak değerlendirilen öğrenciler, yeniden staj yapmak zorundadır. (7) Staj yapan öğrencilere ödenecek ücretler hakkında 3308 sayılı Kanunun 25 inci maddesi uygulanır. (8) Staj yapan öğrenciler hakkında 5510 sayılı Kanunun 5 inci maddesinin birinci fıkrasının (b) bendi uyarınca iş kazası ve meslek hastalığı sigortası uygulanır. Bu öğrencilerden bakmakla yükümlü olunan kişi durumunda olmayanlar hakkında ayrıca genel sağlık sigortası hükümleri uygulanır. Bu fıkra kapsamında ödenecek primler 5510 sayılı Kanunun 87 inci maddesinin birinci fıkrasının (e) bendi uyarınca yükseköğretim kurumları tarafından karşılanır. (9) Ders seçimleri süresi içinde öğrenci staj uygulamasına kaydını yapar ve staj süreci ile ilgili formları bölüm/birim uygulamalı eğitimler komisyonuna onaylatır. Uygulamalı ders MADDE 15 (1) Uygulamalı dersin, ilgili olduğu dersin kapsamında ders programında belirlenen gün ve saatlerde yaptırılması esastır. Ancak gerekli görülmesi halinde ders programında belirtilen gün ve saatlerden farklı zamanlarda da uygulamalı ders yapılabilir. (2) Uygulamalı ders için AKTS kredisi hesabı, ilişkili olduğu dersin AKTS kredisinin hesaplanması kapsamında yapılır, ayrıca AKTS kredisi hesaplanmaz. (3) Uygulamalı derse ait değerlendirmeler ilişkili olduğu ders kapsamında ilgili dersi veren öğretim elemanı veya elemanları tarafından yapılır. (4) Uygulamalı ders kapsamında uygulamalı eğitim yapan öğrencilere ücret ödenmez. (5) Uygulamalı ders yapan öğrenciler 5510 sayılı Kanunun 6 ıncı maddesinin birinci fıkrasının (f) bendi kapsamında sigortalı sayılmazlar. İşletmenin talep ettiği veya üniversitenin gerekli gördüğü durumlarda işletmelerde uygulamalı ders yapan öğrenciler iş kazası ve meslek hastalıklarına karşı sigortalanır. DÖRDÜNCÜ BÖLÜM LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 16 Uygulamalı Eğitimler ile İlgili Düzenlemeler Uygulamalı eğitim gruplarının belirlenmesi MADDE 16 (1) Mesleki uygulamalar süresince öğrencilerin takip ve denetimi, mesleki uygulamanın amacına uygun bir şekilde yapılabilmesi için ders komisyonca öğrenci gruplarına bölünebilir veya birleştirilebilir. Oluşturulan her grup listesi için sorumlu bir öğretim elamanı görevlendirilir. (2) Program veya bölümlerde işletmede mesleki eğitim veya staj kapsamında oluşturulacak uygulamalı eğitim gruplarındaki öğrenci sayısı beşten az olamaz. Ancak program veya bölümlerde uygulamalı eğitim yaptırılacak toplam öğrenci sayısının beşten az olması durumunda bir uygulamalı eğitim grubu oluşturulabilir. (3) Aynı uygulamalı eğitim grubundaki öğrenciler farklı işletmelerde, işletmede mesleki eğitim veya staj yapabilir. Ders yükü MADDE 17 (1) İşletmede mesleki eğitim kapsamında görevlendirilen sorumlu öğretim elemanına sorumlu olduğu uygulamalı eğitim grubu sayısına bakılmaksızın haftalık azami beş saat teorik ders yükü yüklenir. (2) Staj kapsamında atanan sorumlu öğretim elemanına sorumlu olduğu uygulamalı eğitim grubu sayısına bakılmaksızın haftalık iki saat uygulamalı ders yükü yüklenir. İşletmenin değiştirilmesi MADDE 18 (1) Öğrenci, uygulamalı eğitime başladıktan sonra oluşabilecek özel durumlarda bölüm uygulamalı eğitimler komisyonunun uygun görüşüne binaen işletme değişikliği yapabilir. Yurt dışında uygulamalı eğitim MADDE 19 (1) Öğrenciler öğretim programlarını aksatmayacak şekilde, mesleki eğitim veya staj uygulamalarını bölüm/birim uygulamalı eğitimler komisyonun uygun görüşüne binaen yurt dışında yapabilirler. (2) İşletmede mesleki eğitim veya stajını yurt dışında tamamlayan öğrenciler, uygulamalı eğitim çalışmalarına ilişkin belgelerini ve uygulamalı eğitim dosyasını bölüm/birim uygulamalı eğitimler komisyonuna teslim eder. Bu kapsamdaki uygulamalı eğitimlere ilişkin ölçme ve değerlendirme işlemleri bu Yönergenin ilgili hükümleri doğrultusunda yürütülür. (3) Yurt dışında uygulamalı eğitim yapacak öğrencilerin sigortalanması amacıyla sigortacılık alanında faaliyet gösteren yerli veya yabancı kurum ve kuruluşlara ödenecek primler üniversite tarafından karşılanmaz. Önceki uygulamalı eğitimlerin tanınması LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 16 MADDE 20 (1) Yatay ve dikey geçiş yoluyla gelen öğrencilerin önceki eğitim kurumlarında yaptıkları işletmede mesleki eğitim ve stajlarının geçerliliği ilgili intibak komisyonu tarafından değerlendirilerek karara bağlanır. (2) Öğrenim gördüğü program ile ilgili bir işte çalışmış veya çalışmakta olan öğrenciler, çalışma sürelerini ve unvanlarını belgelendirmek koşuluyla işletmede mesleki eğitim veya staj uygulaması kapsamında önceki öğrenmelerin tanınması için başvuruda bulunabilir. Süreç, Önceden Kazanılmış Yeterliliklerin Tanınması, Kredi Transferi ve İntibak İşlemleri Yönergesi ’ne göre yürütülür İşletmede mesleki eğitim ile zorunlu staj uygulamasına başvuru ve başlama MADDE 21- (1) İşletmede mesleki eğitim ile zorunlu ya da isteğe bağlı staj başvurusu ve uygulamasına başlama işlemleri bu yönerge çerçevesinde ilgili Birim Uygulamalı Eğitimler Komisyonlarınca hazırlanacak “İşletmede Mesleki Eğitim ve Staj Uygulama Esasları” ile belirlenecektir. (2) İşletmede mesleki eğitim ile staj uygulamasına başvuru ve başlama sürecinde diğer hususlar şunlardır: a) Öğrencilerin uygulama yapacağı işletmelere ilişkin nitelikler ilgili birimler tarafından hazırlanan “İşletmede Mesleki Eğitim ve Staj Uygulama Esasları” ile belirlenir. b) Bölüm/birim Uygulamalı Eğitimler Komisyonu gerektiği hallerde öğrencinin tercihte bulunmadığı bir işletmede uygulama eğitimi almasını teklif edebilir. Öğrencilerin, komisyonun nihai yerleştirme kararına uyması ve işletmede mesleki eğitim ve/veya stajını komisyonca uygun görülen yerlerde işyerinde yapması esastır. c) Öğrenciler uygulamalı eğitimlerini alacağı işletmeler kesinleşince; işletme yetkilisinin ve öğrencinin daha önce imzaladığı kabul formunu bölüm/birim uygulamalı eğitimler komisyonuna sunar ve onaylatır. ç) Kabul formu üç (3) nüsha olarak düzenlenir. Kabul formunun bir nüshası bölüm sekreterliğine, bir nüshası işletmeye ve son nüshası öğrenciye verilir. d) İşletmede mesleki eğitim ve/veya staj için başlama tarihi, kabul formunda belirtilen tarihtir. İşletmede mesleki eğitim ile staj için uygulamalı eğitim dosyası oluşturma ve teslimi MADDE 22- (1) İşletmede mesleki eğitim ve/veya staj uygulamasına kayıt yapan her öğrenci “Uygulamalı Eğitim Dosyası” hazırlamak zorundadır. İşletmede mesleki eğitim ve/veya staj uygulamasına başlayan öğrenciler, bağlı oldukları akademik birimden uygulamalı eğitim dosyasını elden veya dijital ortamda temin eder. (2) Uygulamalı eğitim dosyası; işletme yetkilisi değerlendirme formu ve öğrencinin doldurduğu uygulamalı eğitim raporundan oluşur. LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 16 Hastalık ve kaza halleri MADDE 23- (1) 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanununa göre öğrencilerin iş ve meslek hastalıklarına karşı sigortalanması tarafından yapılacaktır. Ancak işletmenin kusurundan dolayı meydana gelebilecek iş kazaları ve meslek hastalıklarından 3308 sayılı Mesleki Eğitim Kanunun 25 inci maddesine göre işveren sorumludur. İşletmede mesleki eğitim ve staj dersleri kapsamındaki uygulama eğitimleri sırasında meslek hastalığı veya iş yeri kazasına uğrayan öğrencileri ilgili mevzuat çerçevesinde işlem yaparak işyeri tarafından aynı gün içinde bölüm/birim uygulamalı eğitimler komisyonuna bildirilir. Bu durumlarda Sosyal Güvenlik Kurumu hüküm ve uygulamaları geçerlidir. BEŞİNCİ BÖLÜM Uygulamalı Eğitimlerin Değerlendirilmesi ve Öğrencilerin Disiplin İşlemi MADDE 24- (1) İşletmede Mesleki Eğitimin değerlendirilmesinde aşağıda belirtilen işlemler uygulanır: a) İşletmede mesleki eğitimin değerlendirilmesi bölüm/birim uygulamalı eğitimler komisyonu tarafından ilgili yarıyıl / yaz dönemi sonunda sorumlu öğretim elemanı ile birlikte ile değerlendirir. b) Öğrencinin, “işletmede mesleki eğitim” dersi kapsamındaki değerlendirme notu sisteme ders notu olarak işlenir. Aynı zamanda bu değerlendirme notu, akademik başarı notu değerlendirmelerine dahil edilir. c) Bölüm/birim Uygulamalı Eğitimler Komisyonu ya da görevlendireceği sorumlu öğretim elemanı işletmede mesleki eğitim yapan öğrencileri, işletme değerlendirme ve denetim formları, uygulamalı eğitim dosyası ve hedeflenen kazanımlar doğrultusunda değerlendirir. ç) Öğrencinin başarılı sayılabilmesi için değerlendirme notunun yüz üzerinden en az altmış beş (65) olması gereklidir. Başarı notu, harfli başarı notlarından birisine dönüştürülür. Lisans ve Ön Lisans Eğitim Öğretim ve Sınav Yönetmeliği başarı değerlendirmesi ve notlarına ilişkin tabloya göre değerlendirilir. d) “İşletmede mesleki eğitim” dersinin değerlendirme sistemi ve oranları aşağıdaki şekildedir: Değerlendirme türü Katkı Oranı Açıklama Ara Sınav %20 Birim Test Sınavı 1. Ödev %20 Ara Rapor Değerlendirme Notu LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 16 1. Performans Görevi %30 M. E. S. Öğr. Elemanı Notu 2. Performans Görevi %30 Eğitici Personelin Notu Final Mesleki Eğitim Uygulama Raporu ve Komisyon Değerlendirmesi veya Mesleki Eğitim Uygulama Raporu Komisyon Değerlendirmesi ve Birim Test Sınavı Finalin Başarıya Oranı %40 Yıl İçinin Başarıya Oranı %60 e) İşletmede Mesleki Eğitim raporunu bölüm/birim uygulamalı eğitimler komisyonu tarafından ilan edilen süre içerisinde teslim etmeyen öğrenciler başarısız sayılır. f) Değerlendirme sonucu başarısız olan öğrenciler yeniden işletmede mesleki eğitim yapmak zorundadır. (2) Zorunlu stajın değerlendirilmesinde aşağıda belirtilen işlemler uygulanır: a) Zorunlu stajın değerlendirilmesi bölüm/birim uygulamalı eğitimler komisyonu tarafından ilgili yarıyıl / yaz dönemi sonunda değerlendirir. b) Değerlendirme sonuçlarına göre Staj notu, sorumlu öğretim elemanı tarafından sisteme başarı notu olarak işlenir. Stajlar kapsamında hesaplanan kredi toplamda 5 AKTS’dir. Öğrencilerin mezuniyet kredisi hesabına dahildir. c) Bölüm/birim Uygulamalı Eğitimler Komisyonu ya da görevlendireceği sorumlu öğretim elemanı staj yapan öğrencileri, uygulamalı eğitim dosyası (staj dosyası) ve hedeflenen kazanımlar doğrultusunda değerlendirir. ç) Kredili zorunlu staj süresi, içeriği vb. hususlar, birimler tarafından hazırlanmış olan “İşletmede Mesleki Eğitim ve Staj Uygulama Esasları” doğrultusunda yapılır. Öğrencinin başarılı sayılabilmesi için değerlendirme notunun yüz üzerinden en az altmış beş (65) olması gereklidir. Öğrencilerin başarı durumu, Staj için verilen nota göre Yeterli/Yetersiz (YT/YZ) olarak verilir. d) Kredisiz / isteğe bağlı / ortalamaya dahil edilmeyen stajların başarı değerlendirmesi, Bölüm Uygulamalı Eğitimler Komisyonu tarafından YT-Yeterli, YZ-Yetersiz olarak yapılır. Öğrencinin transkriptine bilgi notu olarak isteğe bağlı staj gün sayısı ve başarı değerlendirmesi eklenebilir. e) Kredili zorunlu staj eğitiminde raporunu bölüm/birim uygulamalı eğitimler komisyonu tarafından ilan edilen süre içerisinde teslim etmeyen öğrenciler başarısız sayılır. LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 16 f) Değerlendirme sonucu başarısız olan öğrenciler yeniden staj yapmak zorundadır. Sonuçlara itiraz MADDE 25- (1) Değerlendirme sonuçlarına itirazlarda “ Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği” hükümleri uygulanır. Öğrencilerin disiplin işlemi MADDE 26- (1) Öğrenciler, işletmelerin çalışma saatleri ile disiplin ve iş güvenliği kurallarına ve Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği’ne uymak zorundadır. Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümleri, öğrencilerin uygulamalı eğitimlerinde de geçerlidir. ALTINCI BÖLÜM Diğer Hükümler MADDE 27 (1) Birim uygulamalı eğitimler komisyonu, uygulamalı eğitimlere ilişkin hususlar ile bu kapsamda kullanılacak formları bu yönerge esaslarına uygun olarak belirler ve bölüm/birim resmî internet sitesinde yayımlar. (2) Yeterli işletme bulunamaması, işletme değişikliği vb. zaruri hallerde öğrenciler, Komisyon önerisi ve akademik birim amirinin onayı ile kendi birimlerinde veya Üniversitenin ihtiyaç duyulan diğer birimlerinde Staj ve İşletmede Mesleki Eğitim yapabilirler (3) Açık ceza infaz kurumlarında hükümlü olup aynı zamanda üniversitede öğrenci olanların uygulamalı eğitimlerine ilişkin kurallar, hükümlü bulunulan kurumun görüşü de alınarak üniversite tarafından belirlenir. Uygulamalı eğitimlerin intibakları MADDE 28- (1) Başka bir yükseköğretim kurumundan gelen öğrencilerin geldikleri akademik birimde yaptıkları uygulamalı eğitimin geçerlilikleri, bölüm intibak komisyonun görüşü ile ilgili birimin yönetim kurulu tarafından karara bağlanır. Uygulamalı eğitim süresince öğrenciye ödenecek ücret MADDE 29- (1) İşletmede mesleki eğitim ve staj yaptırılan öğrencilere uygulamalı eğitim süresince üniversite tarafından herhangi bir ücret ödemesi yapılmaz. Öğrencilerin uygulamalı eğitim yaptıkları kurumlarla aralarında yapacakları mali anlaşmalarda rol almaz. (2) İşletmede mesleki eğitim ve staj yapacak işletme bulunamaması nedeniyle öğrencilerin uygulamalı eğitimleri üniversitenin ilgili birimlerinde yapıldığında öğrencilere ücret ödenmez. Mücbir sebep hali MADDE 30 (1) Deprem, yangın, su baskını ve benzeri doğal afetler, kanuni grev, lokavt, LİSANS VE ÖN LİSANS UYGULAMALI EĞİTİMLER YÖNERGESİ Doküman No: KYS.YNG.046 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 16 genel salgın hastalık, savaş, kısmi veya genel seferberlik ilanı ve benzeri mücbir sebep hallerinde uygulamalı eğitimlere ilişkin usul ve esaslar üniversite tarafından yeniden düzenlenebilir. Gece çalışması MADDE 31- (1) Gündüz çalışmak esas olmakla birlikte gerekli görülmesi halinde ilgili birimin yönetim kurulu kararı ile ders programında belirtilen gün ve saatlerden farklı zamanlarda da uygulamalı dersler telafi edilebilir. Yönergede bulunmayan haller MADDE 32- (1) Bu Yönergede yer almayan hususlar hakkında Yükseköğretimde Uygulamalı Eğitimler Çerçeve Yönetmeliği, Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği” hükümleri, Senatosu kararları ve Meslek Yüksekokulları Koordinatörlüğü (MEYOK) kararları ile diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 33- (1) Bu Yönerge Senatosu tarafından kabulünden itibaren yürürlüğe girer. Yürütme MADDE 34- (1) Bu Yönerge hükümleri Rektörü tarafından yürütülür. Yönergenin Kabul Edildiği Senatonun Tarihi Sayısı …/…20…"
}