{
    "file_name": "li̇sans_duzeyi̇ndeki̇_programlar_arasinda_ci̇ft_anadal_ve_yandal_programi_yonergesi̇.pdf",
    "page_count": 7,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 1 / 7 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu yönergenin amacı, ’nde lisans düzeyindeki programlar arasında yürütülen çift anadal ve yan dal programlarına ilişkin esasları düzenlemektir. Kapsam MADDE 2 (1) Bu yönerge, ’nde lisans düzeyindeki programlar arasında yürütülen çift anadal ve yan dal programlarına öğrenci kabul ve kayıt işlemleri ile bu programların uygulamalarına ve açılacak çift anadal, yan dal programlarına ilişkin hükümleri kapsar. Dayanak MADDE 3 (1) Bu yönerge, 24 Nisan 2010 tarihli ve 27561 sayılı Resmi Gazete’de yayımlanarak yürürlüğe giren “Yükseköğretim Kurumlarında Ön Lisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yan Dal ile Kurumlararası Kredi Transferi Yapılması Esaslarına ilişkin Yönetmelik” hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu yönergede geçen; 1) Anadal: Öğrencilerin Öğrenci Seçme ve Yerleştirme Sınavları (ÖSYS) veya eşdeğeri bir sınavla yerleştirilerek veya yatay geçiş yolu ile kabul edilerek üniversitede kayıtlı oldukları lisans programını, 2) Çift anadal programı (ÇAP): Bir lisans programını başarı ile sürdüren öğrencilerin, bu lisans programına ek olarak kayıtlı oldukları ikinci bir lisans programını, 3) GNO: Genel Ağırlıklı Ortalama’yı 4) İlgili bölüm: Çift anadal veya yan dal yapılan lisans programını, 5) İlgili kurul: Fakülte Kurulunu, 6) İlgili yönetim kurulu: Fakülte Yönetim Kurulunu, 7) ÖİDB: Öğrenci İşleri Daire Başkanlığını, 8) Rektör: Rektörünü, 9) Senato: Senatosunu, 10) Üniversite: ni, 11) Yan Dal programı: Lisans programını başarıyla sürdüren öğrencilerin, bu lisans programına ek olarak üniversitede kayıtlı oldukları yan dal programını, 12) Yönetmelik: Lisans Eğitim Öğretim Yönetmeliğini, ifade eder. LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 2 / 7 İKİNCİ BÖLÜM Çift Anadal Programı Amaç MADDE 5 (1) Çift anadal programının amacı, kendi bölümlerinde lisans programlarını başarıyla yürüten öğrencilerin, aynı zamanda ikinci bir anadalda lisans diploması almak üzere öğrenim görmelerini sağlamaktır. Eğitim öğretime ilişkin esaslar MADDE 6 (1) ÇAP öğrencinin kayıtlı olduğu anadal programından bağımsız bir programdır. (2) Aynı yükseköğretim kurumunda yürütülen önlisans diploma programları ile diğer önlisans programları arasında, lisans programları ile diğer lisans programları veya önlisans programları arasında ilgili bölümlerin ve fakülte/yüksekokul kurullarının önerisi üzerine senatonun onayı ile çift anadal programı açılabilir. Başarı sıralaması şartı aranan programlarda çift anadal yapmak isteyen öğrencinin, bu Yönetmelikte belirlenen diğer şartların yanı sıra kayıt olduğu yıldaki ilgili programın Yükseköğretim Kurulu tarafından belirlenen başarı sıralaması şartını sağlamış olması gerekir. (3) ÇAP'a kayıtlı öğrencilerin bu programları tamamlamaları için, anadal programında olan dersler dışında, ilgili çift anadal programını açan bölümce verilen en az 90 AKTS ders almaları gerekir. İki program arasında bu şart sağlanamıyorsa ÇAP açılamaz. (4) Aynı anda birden fazla ikinci anadal diploma programına kayıt yapılamaz. Ancak, aynı anda ikinci anadal diploma ile yan dal programına kayıt yapılabilir. (5)İkinci anadal diploma programındaki öğrenci, anadal diploma programında kurum içi geçiş hükümlerine uygun koşulları sağladığında ikinci anadal diploma programına yatay geçiş yapabilir. (6)ÇAP için ek sınıf açılmaz. ÇAP'a başvuran öğrenciler o bölümün öğrencileri ile birlikte derslere devam ederler. (7)ÇAP’da öğrenim gören öğrencinin anadal programında almış olduğu ve eşdeğerlikleri kabul edilen dersler, not çizelgesinde (transcript) gösterilir. (8)Öğrencinin kendi bölümünün lisans programı ile ÇAP'ın ayrılığı esastır. ÇAP nedeniyle, öğrencinin anadal programındaki başarısı ve mezuniyeti hiçbir biçimde etkilenmez. Kayıtlı olduğu birinci anadaldan mezun olan öğrenciye anadalına ait lisans diploması verilir. Kontenjanlar MADDE 7 (1) Bir bölümün toplam ÇAP kontenjanı sağlık ile mühendislik programları hariç, o yıl ÖSYM kılavuzunda belirlenen öğrenci kontenjanının %20 oranından az olmamak üzere üniversite senatosunca belirlenir. Programa başvuru ve koşullar MADDE 8 (1) Öğrenci ikinci anadal diploma programına, anadal lisans diploma programında en erken üçüncü yarıyılın başında, en geç ise dört yıllık programlarda beşinci yarıyılın başında, beş yıllık programlarda yedinci yarıyılın başında, altı yıllık programlarda ise dokuzuncu yarıyılın başında, anadal önlisans diploma programında en erken ikinci yarıyılın başında, en geç ise üçüncü yarıyılın başında başvurabilir. LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 3 / 7 (2)Öğrencinin ÇAP başvurusunda bulunabilmesi için: a) Anadal diploma programında bulunduğu döneme kadar tüm derslerini almış ve başarmış olması, b) Başvuru anında anadal diploma programındaki genel not ortalaması en az 4.00 üzerinden 2.75 olan ve anadal diploma programının ilgili sınıfında başarı sıralaması itibari ile en üst %20’sinde bulunan öğrenciler ikinci anadal diploma programına başvurabilirler. Üst yarıyıldan alınmış derslerin başarı durumuna bakılmaz ve genel not ortalaması hesabına katılmaz. c) Anadal diploma programındaki genel not ortalaması en az 4.00 üzerinden 2.75 olan ancak anadal diploma programının ilgili sınıfında başarı sıralaması itibari ile en üst %20’sinde yer almayan öğrencilerden çift anadal yapılacak programın ilgili yıldaki taban puanından az olmamak üzere puana sahip olanlar da çift anadal programına başvurabilirler. (3)ÇAP başvurularının değerlendirilmesinde öncelikle genel not ortalamasına, ortalamanın eşitliği halinde öğrencinin tamamlamış olduğu toplam kredisine bakılır. Fazla kredi tamamlamış olan öğrencilere öncelik verilir. (4)Yetenek sınavı ile öğrenci alan çift anadal diploma programına öğrenci kabulünde yetenek sınavında da başarılı olma şartı aranır. Şartlar ilgili bölüm tarafından belirlenip Fakülte Yönetim Kurulunca onaylanır. Değerlendirme, programa kabul MADDE 9 (1) Başvurular, bölümün önerisi ve ilgili yönetim kurulu kararı ile değerlendirme aşamasında “kabul” ya da “ret” şeklinde sonuçlandırılır. (2) ÇAP'a kayıt hakkı kazanan öğrenciler ilan edilen başvuru takviminde belirtilen son kayıt tarihine kadar kayıtlarını yaparlar. (3) ÇAP programına yedek kayıt hakkı kazanan öğrenciler, hak doğması durumunda ilan edilen tarihte kayıtlarını yaparlar. Programdan geçici veya sürekli ayrılma MADDE 10 (1) Anadal programında kaydı dondurulan öğrencinin ÇAP kaydı da dondurulur. (2)Anadal programında Erasmus, Mevlana gibi değişim programı kapsamında olan öğrencinin ÇAP süresi işler. Başarı ve mezuniyet koşulları MADDE 11 (1) Öğrencinin çift anadal programından mezun olabilmesi için genel not ortalamasının en az 4.00 üzerinden 2.75 gerekir. Tüm çift anadal öğrenimi süresince öğrencinin anadal programındaki genel not ortalaması bir defaya mahsus olmak üzere 4.00 üzerinden 2.50’ye kadar düşebilir. Anadal programındaki genel not ortalaması ikinci kez 4.00 üzerinden 2.75 ‘in altına düşen öğrencinin ikinci anadal diploma programından kaydı silinir. (2)ÇAP’a devam eden öğrenciye mezuniyet diploması ancak devam ettiği birinci anadal programından mezun olması halinde verilebilir. (3)Anadal diploma programından mezuniyet hakkını elde eden ancak ikinci anadal diploma programını bitiremeyen öğrencilerin öğrenim süresi ikinci anadal diploma programına kayıt yaptırdığı eğitim öğretim yılından itibaren 2547 sayılı Kanunun 44 üncü maddesinin (c) fıkrasında LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 4 / 7 belirtilen azami süredir. (4)(Anadal diploma programından mezuniyet hakkını elde eden ancak ikinci anadal diploma programını bitiremeyen öğrencilerin öğrenim süresi ikinci anadal diploma programına kayıt yaptırdığı eğitim öğretim yılından itibaren 2547 sayılı Kanunun 44 üncü maddesinin (c) fıkrasında belirtilen azami süredir.) İkinci öğretim ÇAP öğrencisi, ilave dönemler için katkı payını öder. (5)ÇAP’dan iki yarıyıl üst üste ders almayan öğrencinin ÇAP kaydı silinir. (6)Öğrenci çift anadal programını kendi isteği ile bırakabilir. (7)ÇAP’da başarısız olan öğrencinin talep etmesi halinde, ÇAP kapsamında almış olduğu dersler, yan dal programı için yeterli ise yan dal sertifikası verilir. (8)Öğrencinin anadal programında kabul edilmeyen ikinci anadal programında başarılı olduğu dersler, genel not ortalamasına dahil edilmeksizin not dökümü ve diploma ekinde yer alır. (9)Değişim programına katılan öğrencilerin kayıtlı oldukları diploma programında kabul edilmiş olan dersleri transfer edilebilir. ÜÇÜNCÜ BÖLÜM Yan Dal Programı Amaç MADDE 12 (1) Yan Dal programının amacı, anadal lisans programlarını başarıyla yürüten öğrencilerin ilgi duydukları başka bir lisans programı kapsamında belirli bir konuya yönelik olarak bilgi ve görgülerini artırmayı sağlamaktır. (2) Bu yönergenin amacı, ’nde yürütülen yan dal programlarına ilişkin esasları düzenlemektir. Eğitim öğretime ilişkin esaslar MADDE 13 (1) Yan Dal programı öğrencinin kayıtlı olduğu anadal programından bağımsız bir programdır. (2) Bir yan dal programı, ilgili kurulun önerisi ve Senatonun onayı ile açılır. (3) Yan Dal programı 30 AKTS kredisinden az olmamak kaydı ile en az altı dersten oluşur ve bu dersler Senato tarafından onaylanır. (4) Yan Dal programı ile öğrencinin kayıtlı olduğu anadal programı arasında ortak veya eşdeğer dersler olabilir. Bu durumda, anadal programı ile ortak veya eşdeğer olan dersler hariç olmak üzere, yan dal programında toplam 20 AKTS kredisinden az olmamak kaydı ile en az dört ders alınması zorunludur. (5) Yan Dal programında alınacak dersleri ilgili bölüm belirler. (6) Farklı disiplinlerdeki programlar birden fazla yan dal programı açabilir. (7) Yan Dal programına kayıtlı öğrenci, bir dönemde anadal programında aldığı derslere ilave olarak en fazla 3 ders alabilir. İlave olarak alınan dersler sadece yan dal programından olmak zorundadır. (8) Yan Dal programının uygulanması, müfredat değişiklikleri ve intibak konularında anadal programlarında kullanılan esaslar geçerlidir. (9) Yan Dal programına devam edebilmesi için öğrencinin anadal programındaki not LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 5 / 7 ortalamasının en az 4.00 üzerinden 2.30 olması şarttır. Bu şartı sağlayamayan öğrencinin yan dal programından kaydı silinir. Öğrencinin başarılı olduğu ve anadal programına sayılmayan dersler, genel not ortalamasına dahil edilmeksizin transkript ve diploma ekinde yer alır. (10)Aynı anda birden fazla ikinci anadal diploma programına kayıt yapılamaz. Ancak, aynı anda ikinci anadal diploma ile yan dal programına kayıt yapılabilir. (11)Çakışma durumunda, anadal programına öncelik verilerek ilgili yan dal dersi diğer öğretim türünden alınabilir. Yan Dal programındaki dersler başka bir bölümden alınamaz. (12)Yan Dal programlarına ait ders plan değişiklikleri akademik takvime uygun olarak ilgili birim kurulu tarafından karara bağlanır ve senato kararı ile kesinleştikten sonra duyurulur. (13)Çift anadal programından ayrılan öğrencilerin; aldığı dersler ile aynı bölüm tarafından verilen bir yan dal programı varsa ve öğrenci tercih ettiği yan dal programının gerekliliklerini sağlıyorsa, yan dal programına ait sertifikayı almaya hak kazanır. Böyle bir durumda, öğrenci tercih ettiği ilgili yan dal programının tüm gereklerini yerine getirememişse eksik derslerini tamamlayabilmesi amacıyla, kendisine bulunduğu döneme bakılmaksızın o yan dal programına kayıt hakkı tanınır. (14)Önceki öğrenimlerin kazanılması kapsamında yapılan sınav hakkı yan dal dersleri için verilmez. Kontenjanlar MADDE 14 (1) Bir bölümün toplam Yan Dal kontenjanı akademik yıl bazında ilgili bölüm kurullarınca öğretim türüne göre ayrı ayrı belirlenir (2) Yan Dal programı kontenjanlarına yeterli başvuru olmaması durumunda ilgili birim programı geçici veya daimi kapatabilir. Programa başvuru ve koşullar MADDE 15 (1) Öğrenci, yan dal programına, anadal lisans programının en erken aktif üçüncü, en geç aktif altıncı yarıyılın başında başvurabilir. (2) Yan Dal programına, başvurduğu yarıyıla kadar aldığı lisans programındak tüm kredili dersleri başarıyla tamamlamış olan öğrenciler başvurabilir. (3)Öğrencinin başvuru sırasında anadal programındaki genel not ortalamasının en az 4.00 üzerinden 2.50 olması gerekir. (4)Yan dal programına başvuru koşulları ve başvuru için gerekli belgeler ÖİDB tarafından ilan edilir. (5)Başvurular, ilan edilen başvuru takviminde belirtilen son başvuru tarihine kadar yapılır. (6)ÖİDB yan dal başvurularını değerlendirmek üzere ilgili bölüme gönderir. (7)Bir öğrenci aynı anda iki yan dal programına tercih sıralaması yaparak başvurabilir, ancak sadece bir yan dal programına kayıt yaptırabilir. İlk tercihine yerleşen öğrencinin diğer tercihi dikkate alınmaz. (8)Bir öğrenci kendi bölümünde açılan yan dal programlarına başvuramaz. LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 6 / 7 Değerlendirme, programa kayıt, kabul ve ders sayımı MADDE 16 (1) Başvurular, başvurulan yan dal programını veren bölümün önerisi ve ilgili yönetim kurulu kararı ile değerlendirme aşamasında “kabul” ya da “ret” şeklinde sonuçlandırılır. (2) Yan Dal programında eğitim hakkı kazanan öğrenciler yedekleri ile birlikte akademik takvimde belirlenen tarihlerde ilan edilirler. (3) Yan Dal programına kabul edilen öğrenci, belirlenen tarihte kayıt yaptırmadığı takdirde kayıt hakkından vazgeçmiş sayılır. Öğrencilerin anadal ve yan dal programlarına kayıt ve danışman onay işlemlerini ayrı ayrı yapmaları gerekir. Yan Dal programına yedek kayıt hakkı kazanan öğrenciler, hak doğması durumunda ilan edilen tarihte kayıtlarını yaparlar. Programdan geçici veya sürekli ayrılma MADDE 17 (1) Öğrenci yan dal programını kendi isteği ile bırakabilir. (2)Anadal programında izinli sayılan öğrenci, otomatik olarak yan dal programında da izinli sayılır. (3)Yan Dal programına devam edebilmesi için öğrencinin anadal programındaki not ortalamasının en az 4.00 üzerinden 2.30 olması şarttır. Bu şartı sağlayamayan öğrencinin yan dal programından kaydı silinir. (4) Öğrencinin başarılı olduğu ve anadal programına sayılmayan dersler, genel not ortalamasına dahil edilmeksizin transkript ve diploma ekinde yer alır. (5) Yan Dal programından iki yarıyıl üst üste ders almayan öğrencinin yan dal programından kaydı silinir. Başarı ve mezuniyet koşulları MADDE 18 (1) Yan Dal programını tamamlamak için yan dal ders planındaki derslerin; anadal programındaki derslerden bağımsız olarak ağırlıklı genel not ortalaması en az 4.00 üzerinden 2.00 olmalıdır. Senato kararı ile, yan dal programlarına ilişkin bu Yönetmelikte belirtilenlere ilave olarak yeni koşullar getirilebilir öngörülen asgari başarı notları yükseltilebilir. (2) Yan Dal programlarını tamamlayanlara eğitim aldıkları alanda sadece yan dal sertifikası (başarı belgesi) düzenlenir. Bu sertifika diploma yerine geçmez. (3) Yan Dal programını tamamlayan öğrenciye, anadal programından mezuniyet hakkını elde etmeden yan dal programının sertifikası verilmez. (4) Anadal programından mezuniyet hakkını elde eden ve henüz yan dal programını bitiremeyen öğrencilere bu programı tamamlamak için ilgili yönetim kurulu kararı ile en fazla iki yarıyıl ek süre tanınır. Öğrenciler ek süre için bölüme ait öğrenci katkı payını ödemeye devam ederler. (5) Yan Dal programı nedeniyle, öğrencinin anadal programındaki başarısı ve mezuniyeti hiçbir biçimde etkilenmez. (6) Yan Dal programı için ayrı not döküm belgesi (transkript) düzenlenir. Yan Dal not döküm belgesinde yan dal programının tüm dersleri yer alır. (7) İki programa birden saydırılan dersler öğrencinin her iki programındaki not döküm belgesinde gösterilir. LİSANS DÜZEYİNDEKİ PROGRAMLAR ARASINDA ÇİFT ANADAL VE YANDAL PROGRAMI YÖNERGESİ Doküman No: KYS.YNG.044 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.08.2025 Revizyon No: 1 Sayfa: 7 / 7 DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Koordinatörlük MADDE 19 (1) ÇAP/Yan Dal programı olan bölüm başkanlıkları, öğrencilere akademik danışmanlık yapmak üzere öğretim elemanları arasından bir ÇAP/Yan Dal program koordinatörü atar. Hüküm bulunmayan haller MADDE 20 (1) Bu Yönergede hüküm bulunmayan hallerde, ilgili diğer mevzuat hükümleri ile Üniversite Yönetim Kurulu ve Senato kararları uygulanır. Yürürlük MADDE 21 (1) Bu yönerge Senato tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 24 (1) Bu yönerge hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 09.08.2018 4/13 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 26.01.2023 120/6 2. 29.07.2025 200/28 3."
}