{
    "file_name": "meslek_yuksekokullari_zorunlu_i̇syeri̇_staji_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç Madde 1 (1) Bu yönergenin amacı, Meslek Yüksekokulları önlisans öğrencilerinin, okulda edindikleri teorik bilgilerini pekiştirmek, laboratuvar çalışmalarında edindikleri beceri ve deneyimlerini geliştirmek, işyeri organizasyonlarını, iş ve üretim süreçlerini ve yeni teknolojileri tanımalarını sağlamak üzere eğitim-öğretimin zorunlu bir parçası olan işyeri staj çalışmaları ile ilgili usul ve esasları belirlemektir. Kapsam Madde 2 (1) Bu yönerge, Meslek yüksekokulları öğrencilerinin staj çalışmalarını düzenler, yurt içi ve yurt dışındaki işyerlerinde yapacakları stajlarla ilgili faaliyet ve esasları kapsar. Dayanak Madde 3 (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu, 5510 sayılı kanunun 5/b, 87/e maddeleri, 13.11.2009 tarih ve 27405 sayılı Resmi Gazetede yayımlanan Bakanlar Kurulu kararı, Sosyal Sigorta işlemleri yönetmeliği 11/6. Maddesi ve Öğretim ve Sınav Yönetmeliği hükümlerine göre hazırlanmıştır. Tanımlar Madde 4 (1) Bu yönergede geçen; 1) Üniversite : ’ni, 2) Yüksekokul : Meslek Yüksekokullarını, 3) Stajyer : Staj yapan öğrenciyi, 4) Bölüm : İlgili bölümleri, 5) Staj Komisyonu : İlgili bölümlerde staj işlemlerini yürüten komisyonu, 6) Staj yeri/iş yeri : Öğrencinin staj yaptığı yurt içi veya yurt dışı kurum / kuruluşunu, ifade eder. İKİNCİ BÖLÜM Genel İlkeler MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 Staj komisyonları Madde 5 (1) Her bölümde Bölüm başkanlığınca, staj yerlerinin belirlenmesi, staj esaslarına ilişkin işlemlerin yürütülmesi, staj defterlerinin incelenmesi ve staj değerlendirme sınavlarının yapılması için biri başkan diğer ikisi de üye olmak üzere üç öğretim elemanından oluşan Staj Komisyonu kurulur. Bölüm Staj Komisyonları gerektiğinde değerlendirme süresi içinde yazılı/sözlü sınav düzenleyebilirler, staj çalışmalarını yerinde denetleyebilirler. Ayrıca Staj Komisyonları, stajları inceleme ve değerlendirme yetkilerini gerektiğinde bölüm başkanlığının koordinasyonu ile bölümün diğer öğretim elemanlarından destek alarak kullanabilir. Staj süresi ve aşamaları Madde 6 (1) Meslek Yüksekokul öğrencileri, öğrenimleri süresince en az 30 (otuz) iş günü staj yapmak zorundadırlar. Öğrenci stajını bir ya da 2 (iki) farklı işletmede yapabilir. Madde 7 (1) Zorunlu işyeri stajı 2. Yarıyılın sonundan itibaren başlar. Öğrenciler 2. yarıyıldan sonra (birinci sınıfın sonunda) bir defada on beş (15) yada otuz (30) iş günü staj yapabilir. Ayrı yapılan stajlar için ayrı başvuru ve defter doldurmak gerekmektedir. Kalan staj süresi olursa 4. yarıyıl sonunda tamamlanabilir. İsteyen bölümler kendi öğrencilerine Bölüm Kurulu kararı ile bölüm içinde staj yaptırabilirler. Bölüm içi stajın içeriği ve uygulamasını her bölüm kendisi belirler. Öğrenciler bölüm içinde tüm yarıyıllarda staj yapabilirler. Staj zamanı Madde 8 (1) Stajlar, üniversite akademik takvimdeki ders ve sınav dönemleri dışında kalan günlerde yapılır. Staj yapılan iş yerinin hafta sonları da (Cumartesi-Pazar) faaliyette olması durumunda belgelemek şartıyla öğrenci hafta sonu da staj yapılabilir. Bir staj başvurusu en az 15 iş günü için olmak zorundadır. 4 Yarıyıl sonunda stajını yapmamış öğrenci eğitim öğretim dönemi içinde hafta içi minimum 4 iş gününde (hafta sonları hariç) stajını yapabilir, 1 günü aşan ders yükü durumunda yarıyıl içinde staj yapamaz. Uzaktan eğitim öğrencileri bölümün uygun görmesi durumunda dönem içinde de staj yapabilir. Staj yeri Madde 9 (1) Öğrenciler stajlarını, alanlarına uygun yurt içi veya yurt dışı kamu/özel kurum ve kuruluşlarda yaparlar. Madde 10 (1) Staj yerleri, bölüm başkanlığınca uygun görülen yerler öncelikli olmak kaydıyla, öğrencilerin bizzat kendileri tarafından bulunur. MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 Madde 11 (1) Stajyer öğrenciler; staj süresi boyunca işyeri tarafından belirlenecek sorumlu personel nezaretinde stajını tamamlar. Staj yerine devam zorunluluğu Madde 12 (1) Stajlara fiilen devam zorunluluğu vardır. Stajyer öğrenci, iş yerinin programına ve çalışma saatlerine göre staja devam etmek zorundadır. Devamsızlık süresi her ne olursa olsun bir işyerinde yapılan toplam stajın % 10’nu geçemez. Madde 13 (1) İlgili Staj Komisyonu başkanlığı öğrencinin stajına devamını ve staj çalışmalarını denetlemek üzere öğretim elemanı görevlendirebilir. Staj yerleri; coğrafi yerleşim olarak ilgili bölümün uzağında bulunması durumunda, staj denetimi başka bir üniversitenin veya kamu kuruluşunun elemanları vasıtası ile yaptırılabilir. Denetimlerde bir denetim tutanağı düzenlenir. Denetim tutanağı, öğrencinin okuduğu bölümün Staj Komisyonu’na gönderilir. Ayrıca; öğrencilerin stajlarına devam durumları telefonla veya elektronik yazışmalar ile de sorgulanabilir. Staj yerinde uyulması gereken esaslar Madde 14 (1) Öğrenci staj yaptığı sürece, işyerinin yasal, idari, çalışma, disiplin ve iş güvenliği kuralları ile ve Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine uymak zorundadır. Madde 15 (1) Stajyer öğrenci; staj konusu ile ilgili, işyerindeki yetkililer tarafından verilecek çalışmaları yapmak zorundadır. Madde 16 (1) Staj süresince ücret ödenip ödenmemesi veya ödenecek ücretlerin miktarı stajyer öğrenci ile kurum ve kuruluşlar arasındaki anlaşmaya bağlıdır. ÜÇÜNCÜ BÖLÜM Staj Uygulama Esasları Staj öncesinde Madde 17 (1) Meslek Yüksekokulu öğrencileri bölüm başkanlığınca her yıl en az 1 kez Staj konusunda bilgilendirilir veya bilgilendirme sunumu web sayfasında yayınlanır. Madde 18 (1) Öğrenci, Staj Komisyonu üyelerinin herhangi birisiyle ön görüşme yaparak staj yapmaya karar verdiği yer için “Staj Başvuru Formu” nu iki nüsha olarak doldurur. İş kazaları ve MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 Meslek Hastalıkları Sigorta Güvencesi onayı için formu Müdürlüğe onaylatarak ilgili iş yeri yetkilisinin onayını alır. İlgili işyeri tarafından onaylanmış “Staj Başvuru Forumu’nun bir nüshası ve Tablo 2’de belirtilen belgeler, staja başlama tarihinden en geç 5 iş günü öncesinden bölüm- program başkanlığına posta veya elden teslim edilir. Staj belgelerini belirtilen süre içerisinde teslim etmeyen öğrencilerin sosyal güvenlik sistemine girişleri yapılamayacağı için stajlarına başlaması söz konusu olamaz. Tablo 2. Staj yapacak öğrencilerden istenilen belgeler: 1. Staj Başvuru/kabul Formu (2 adet) 2. Öğrenci kimliğinin fotokopisi 3. Staj beyan ve taahhüt formu 4. Nüfus cüzdanının fotokopisi Madde 19 (1) Staj evraklarını teslim eden öğrenci, Bölüm Sekreterliği’nden alacağı “Staj Evrakı”nı ve “Öğrenci Staj Sicil Fişi”ni staja başlamadan önce Yüksekokul yazı işlerine onaylatmalıdır. Staj esnasında Madde 20 (1) Stajyer öğrenci, işletmedeki staj süresi içinde staj evrakını doldurur ve çalışma süresince ve sonunda gerekli yerleri işletme yetkililerine onaylatır. Staj defterinin her sayfasının işletmedeki staj sorumlusu veya sorumluları tarafından imzalanmış olması, ilk ve son sayfaların ise onaylı ve mühürlü olması gerekmektedir. Staj defterinin doldurulmasında aşağıdaki hususlara dikkat edilir: a) “Öğrenci Staj Sicil Fişi” ve staj defterinin doldurulmasında tükenmez kalem, dolmakalem vb. kullanılmalı ve yazılar okunaklı olmalıdır. b) Yurt dışında yapılan stajlara ait defterler staj yönergesinde belirtilen esaslara göre İngilizce doldurulabilir. c) “Öğrenci Staj Sicil Fişi” işyeri tarafından kapalı ve mühürlü zarfla postalanmalıdır. Stajyerler kapalı ve mühürlü zarftaki “Öğrenci Staj Sicil Fişi”ni, staj defteriyle birlikte elden de teslim edebilirler. ç) Staj defterinin ilk sayfası eksiksiz olarak doldurulmalıdır. Öğrenci bilgileri, staj dalı, işyerinin bilgileri, imzası ve kaşesi mutlaka bulunmalıdır. d) Staj defterinin 2., 3. ve 4. sayfalarındaki tablolar eksiksiz doldurulmalıdır. e) Staj defterlerinde doldurulan sayfaların üst tarafındaki başlık kısımları (yapılan iş, sayfa no, tarih) mutlaka doldurulmalıdır. f) Stajdaki çizimler teknik resim kurallarına uygun olarak çizilmelidir. g) Konu başlıkları numaralandırılmalı, birinci derece konu başlıkları tümü büyük harf, ikinci derece konu alt başlıklarında kelimelerin sadece ilk harfleri büyük ve daha alt derece konu başlıklarında sadece ilk harf büyük olmalıdır. MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 ğ) Tüm şekil, grafik ve çizelgeler konu başlıklarına göre numaralandırılmalı, konu anlatımlarında bu numaralara gerekli atıflar ve açıklamalar yapılmalıdır. h) Staj defterlerinin başında staj yerinin genel tanıtımı (işyerinin adı, adresi, bağlı olduğu kuruluşlar, kısa tarihçesi, organizasyon yapısı, çalışma alanları, sektör içindeki yeri, misyonu, vizyonu, iş stratejisi vs.) yapılmalıdır. ı) Bilgiler, yapılan iş sırasına göre belirli düzende verilmelidir. i) Staj defteri sayfaları yeterli olmadığı takdirde, aynı formda oluşturulacak A4 boyutlarında standart sayfalar deftere ayrı bir dosya ile eklenebilir. Ek dosyadaki tüm sayfalar da onaylı olmalıdır. j) Staj defterlerine sadece o işyeri ile ilgili teknik bilgiler (yapılan iş ile ilgili parça/sistemlerin yapısı, çalışma prensipleri, türleri, görevleri vs.) yazılmalıdır. k) İşletmeye ait staj konularını ilgilendiren ve işletme tarafından izin verilen proje, fotoğraf, broşür, standart ve kullanma kılavuzu gibi belgeler staj defterine eklenebilir. Staj sonrasında Madde 21 (1) Öğrenci, staj evraklarını stajı takip eden, staj sınavı öncesinde bölüm program başkanlığına teslim etmek kaydıyla staj sınavına girebilir Madde 22 (1) Süresi içinde teslim edilmeyen, eksik hazırlanmış veya onaysız staj defterleri ve sicil fişleri, değerlendirmeye alınmaz. Stajın değerlendirilmesi Madde 23 (1) Staj değerlendirmesi; Staj Komisyonu tarafından ilan edilen günlerde yapılır. Mezun durumda olanlar için staj komisyonu toplanıp değerlendirme yapabilir. Madde 24 (1) Stajını tamamlayan öğrencilerin staj değerlendirmeleri; ilgili bölümün Staj Komisyonu tarafından yapılan inceleme, sınav ve değerlendirmeler sonucu yapılır. Madde 25 (1) Değerlendirme sonucunda öğrencinin yaptığı staj kabul veya reddedilir. Öğrenci geçersiz sayılan stajını aynı yerde yapabileceği gibi farklı bir yerde de yapabilir. Madde 26 (1) Staj sonuçları, staj değerlendirmesini izleyen 2 hafta içinde web ortamı veya bölüm duyuru panolarında ilan edilir. Bu şekilde yapılan sonuç duyuruları, öğrenciye tebliğ edilmiş sayılır. Madde 27 (1) Staj değerlendirme sonuçlarına itiraz, sonuçların duyurulmasından itibaren bir (1) hafta içinde yazılı olarak ilgili bölüm başkanlığına yapılmalıdır. MESLEK YÜKSEKOKULLARI ZORUNLU İŞYERİ STAJI YÖNERGESİ Doküman No: KYS.YNG.040 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 Madde 28 (1) Staj sonuçlarına itirazları kabul edilen öğrencilerin; stajlarının yeniden değerlendirilmesi, Staj Komisyonu tarafından bir (1) hafta içinde yapılır. Madde 29 (1) Staj defterleri; Bölüm Başkanlığı tarafından, stajın yapıldığı tarihten itibaren dört (4) yıl süreyle bölüm arşivinde muhafaza edilir. Madde 30 (1) Branşı ile ilgili herhangi bir Meslek Yüksek Okulu programından yatay geçiş /fakülteden ÖSS sınavı ya da yerleştirme ile gelen öğrencilerin stajları (30) iş gününden az olmamak ve belgelendirmeleri şartıyla stajları yapılmış kabul edilir. Madde 31 (1) Öğrenci, staj yapabileceği niteliklere sahip bir iş yerinde fiilen çalışıyor olması ya da daha önce çalışmış olması halinde; çalışma süresinin 1 yıldan az olmadığı, SGK kayıtlarından ve ek olarak ilgili iş yerinden alınacak, çalışılan pozisyon ve yapılan işlerle ilgili yeterli bilgiyi de içeren resmi bir yazı ile çalışma yaptığını belgelendirdiği durumlarda Bölüm staj komisyonunun kararıyla staj uygulamasından muaf edilir. DÖRDÜNCÜ BÖLÜM Yürütme ve Yürürlük Yürütme Madde 32 (1) Bu yönerge esasları, Meslek Yüksekokulları Bölüm Başkanlıkları tarafından yürütülür. Meslek Yüksekokulları bu yönerge ile ilgili gerektiğinde değişiklik yapma hakkını saklı tutar. Yürürlük Madde 33 (1) Bu Yönerge hükümleri yayımı tarihinden itibaren yürürlüğe girer."
}