{
    "file_name": "meslek_yuksekokullari_koordi̇natorlugumeyok_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "MESLEK YÜKSEKOKULLARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.038 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam ve Yasal Dayanak Amaç MADDE 1- (1) Bu yönergenin amacı, bünyesindeki Meslek Yüksekokulları arasında koordinasyonu sağlamak üzere kurulan “ Meslek Yüksekokulları Koordinatörlüğü” nün çalışma esaslarını belirlemektir. Kapsam MADDE 2- (1) Bu yönerge “ Meslek Yüksekokulları Koordinatörlüğü” nün nitelikleri, organları ve işleyişi ile ilgili genel ilkeleri kapsar. Yasal Dayanak MADDE 3- (1) Bu yönerge 2547 Sayılı Yasanın 13. ve 14. Maddeleri hükümlerine dayanılarak hazırlanmıştır. İKİNCİ BÖLÜM Tanımlar, Çalışma Alanı ve Organlar Tanımlar MADDE 4- (1) Bu yönergede yer alan terimlerden; a) Koordinatör: MEYOK Koordinatörünü, b) Koordinatör Yardımcısı: MEYOK Koordinatör Yardımcısını, c) Meslek Yüksekokulları: bünyesindeki Meslek Yüksekokullarını, ç) MEYOK : Meslek Yüksekokulları Koordinatörlüğünü, d) Rektör: Rektörünü, e) Senato: Senatosunu, f) Üniversite: ni, ifade eder. Çalışma Alanı MADDE 5- (1) Meslek Yüksekokullarında eğitimin organizasyonu, üretkenliğin arttırılması ve sorunların giderilmesi için gerekli planlama ve uygulamalarını yapmak amacıyla oluşturulan MEYOK, aşağıdaki alanlarda çalışmalar yürütür. a) Sektörün ara kademe meslek elemanları ile ilgili gereksinimlerini belirleyerek, Meslek Yüksekokullarının bu amaç doğrultusunuda eğitim-öğretim planlarında uygulamalara ağırlık verilmesini sağlayıcı kaynak oluşturma potansiyellerini ve üretkenliklerini arttırıcı düzenlemeler yapmak, personel, kütüphane, laboratuvar, araç ve gereç gereksinimlerini karşılamak için gerekli planlama ve uygulama çalışmalarını yapmak ve desteklemek. MESLEK YÜKSEKOKULLARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.038 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 3 b) Meslek Yüksekokullarında görevlendirilecek öğretim elemanlarının genel niteliklerini belirleyici kriterleri tespit ederek Senatonun onayına sunmak. c) Meslek Yüksekokulları öğrencileri ve mezunlarına yönelik hizmet içi sertifikalı eğitim programlarının düzenlenmesini desteklemek. ç) ne bağlı Meslek Yüksekokullarının öğrenim programları ve uygulamalarında koordinasyonu sağlamak. d) Meslek yüksekokullarında öğrenim gören öğrencilerin ortak sorunlarına ve ilgili sorunların çözümüne yönelik çalışmalar yürütmek. e) Yeni meslek yüksekokullarının açılması veya mevcut meslek yüksekokullarına yerel, bölgesel ve ulusal düzeydeki ihtiyaçlara ve yüksekokulun tematik alanlarına uygun olacak şekilde yeni bölüm ve programların açılması ile ilgili çalışmalar yapmak ve bu doğrultuda Rektörlüğe görüş bildirmek. Organlar MADDE 6- (1) MEYOK’un organları; a) Koordinatör. b) Koordinatör yardımcısı. c) Meslek Yüksekokulları Müdürler Kurulu. ç) Danışma Kurulu. d) Program Kurulları. MADDE 7- (1) Koordinatör, Üniversite öğretim üyeleri arasından Rektör tarafından iki yıl süre ile görevlendirilir. Süresi biten Koordinatör aynı usulle yeniden görevlendirilebilir. (2) Rektör, Koordinatörün önerisi ile en az bir Koordinatör Yardımcısı görevlendirir. Koordinatör olmadığı zamanlarda Koordinatör Yardımcısı vekaleten görevini yürütür. Koordinatör Yardımcısı’nın görev süresi Koordinatörün görev süresi ile sınırlıdır. MADDE 8- (1) Koordinatörün görevleri şunlardır: a) Meslek Yüksekokulları Müdürler Kurulu’na, başkanlık etmek. b) Meslek Yüksekokulları arasında koordinasyonu sağlamak. c) Bu yönerge esaslarına göre MEYOK’u yönetmek. ç) Meslek Yüksekokulları Müdürler Kurulu’nun kararlarını Rektörlüğe sunmak. d) MEYOK’un faaliyetleri ile ilgili olarak her yıl sonunda Rektöre rapor sunar. MADDE 9- (1) Meslek Yüksekokulları Müdürler Kurulu, Koordinatör başkanlığında Koordinatör Yardımcısı ve Meslek Yüksekokuları Müdürlerinden oluşur. (2) Meslek Yüksekokulları Müdürler Kurulu, her yıl en az iki kere MEYOK Koordinatörünün daveti üzerine toplanır. Kurul toplantıları üyelerin yarıdan bir fazlasının katılımı ile yapılır ve kararlar toplantıya katılanların salt çoğunluğu ile alınır. (3) Meslek Yüksekokulları Müdürler Kurulu, bu yönergenin 5. Maddesinde belirtilen görevleri yerine getirir. MADDE 10- (1) Danışma Kurulları, Meslek Yüksekokulları Müdürler Kurulu ile kamu ve özel sektör temsilcilerinden oluşur. (2) Danışma Kurullarının görevi: Meslek Yüksekokullarının faaliyet gösterdiği alanlardaki kamu ve özel sektör kurum, kuruluş ve meslek odaları ile Meslek Yüksekokulları arasında işbirliğini MESLEK YÜKSEKOKULLARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.038 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 3 sağlamak ve +1 uygulamalı eğitime dayalı öğrenimin yaygınlaşmasına yardımcı olmaktır. Danışma kurulları her yıl en az bir kez MEYOK koordinatörünün daveti üzerine toplanır. MADDE 11- (1) Program kurulları, Program Koordinatörü başkanlığında Meslek Yüksekoullarının benzer programlarında görev yapan program başkanlarından oluşur. (2) Program Kurullarının görevi: Meslek Yüksekokullarının benzer programlarındaki eğitim-öğretim, uygulama ve araştırma faaliyetlerini programlamak, araç-gereç ve fiziksel imkanlarından etkin ve verimli bir biçimde yaralanmak için eğitim planlarını hazırlamak, programlar arasında eşgüdüm sağlamak için gereken tedbirlere ilişkin tavsiye kararları almak ve Müdürler Kuruluna sunmaktır. ÜÇÜNCÜ BÖLÜM Yürürlük ve Yürütme Yürürlük: MADDE 12 - (1) Bu yönerge Senatosu’nda kabul edildiği gün yürürlüğe girer. Yürütme MADDE 13 - (1) Bu yönerge hükümlerini Rektörü yürütür."
}