{
    "file_name": "mi̇safi̇r_ogreti̇m_elemanlari_ve_arastirmacilarla_i̇lgi̇li̇_kabul_ve_uygulama_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "MİSAFİR ÖĞRETİM ELEMANLARI VE ARAŞTIRMACILARLA İLGİLİ KABUL VE UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.056 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve Kapsam MADDE 1 - (1) Bu yönergenin amacı, misafir öğretim elemanları ve araştırmacıların ’ne kabulüne ilişkin işlemleri, sorumlulukları ve yararlanacakları olanakları tanımlamak; tanımlanan işlemler kapsamında ’nin ilgili birimlerinin yetki ve sorumluluklarını belirlemektir. Dayanak MADDE 2- (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanununun 14. Maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 3 - (1) Bu Yönergede geçen; a) Rektörlük: Rektörlüğünü, b) Senato: Senatosunu, c) Üniversite: ’ni, ç) Misafir Araştırmacı: Yurtiçindeki veya yurtdışındaki bir kurum/kuruluşta veya yükseköğretim kurumunda lisansüstü öğrencisi olup ’ne araştırma yapmak üzere gelen yabancı uyruklu misafir araştırmacıları, d) Misafir Öğretim Elemanı: Yurtiçindeki veya yurtdışındaki bir kurum/kuruluşta veya yükseköğretim kurumunda çalışmakta olup, ’ne ders vermek, araştırma yapmak veya her iki amaçla kabul edilen yabancı uyruklu misafir akademisyenleri ifade eder. İKİNCİ BÖLÜM Genel Hükümler Misafir Öğretim Elemanları ve Araştırmacılar İçin Başvuru ve Kabul MADDE 4- (1) Misafir Öğretim Elemanı veya Araştırmacı olarak Üniversitede araştırma faaliyetlerine katılmak için başvuru yapılabilmesi, Üniversitede görevli bir öğretim üyesinin ilgili kişiyle birlikte ortak araştırma yapmayı kabul etmesi şartına bağlıdır. (2) Üniversite öğretim üyesinin ortak araştırma yapmayı kabul etmesi halinde, Misafir Öğretim Elemanı veya Araştırmacının; taahhütname (EK-1), bilgi formu (EK-2), pasaport, kimlik fotokopileri, bağlı bulunduğu kurumdan aldığı resmi yazı, öğrenim belgeleri ve özgeçmişi ile MİSAFİR ÖĞRETİM ELEMANLARI VE ARAŞTIRMACILARLA İLGİLİ KABUL VE UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.056 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 4 ülkesinde çalıştığı kurumların isim ve adres bilgilerini içeren dosya ile yapacağı başvurusu, ilgili Bölüm/Program Başkanlığı ve Fakülte Dekanlığı/Yüksekokul veya Meslek Yüksekokulu Müdürlüğü tarafından değerlendirilerek Rektörlüğe iletilir. Misafir Öğretim Elemanları ve Araştırmacılar, rektörlük tarafından onay verildiği takdirde Üniversitedeki faaliyetlerine başlar. (3) Misafir Öğretim Elemanları, Üniversiteye ders vermek, araştırma yapmak veya her iki amaçla da kabul edilebilirler. Başvurular, resmi onay süreçlerinin en az 2 ay sürebileceği dikkate alınarak yapılır. (4) Misafir Araştırmacılar çalışma alanında araştırma yapmak üzere kabul edilebilirler. Başvurular, resmi onay süreçlerinin en az 2 ay sürebileceği dikkate alınarak yapılır. (5) Misafir Öğretim Elemanları ve Araştırmacılar en çok altı ay süreyle kabul edilir; ancak bu süre ilgili bölüm/programın talebi ve Rektörlüğün onayıyla uzatılabilir. (6) Misafir Öğretim Elemanları ve Araştırmacılar için Yükseköğretim Kurulunca verilecek ön izni müteakip Çalışma ve Sosyal Güvenlik Bakanlığından çalışma izni alınır. (7) Misafir Öğretim Elemanları ve Araştırmacılarla ilgili tüm kayıtlar, sorumlu öğretim üyesinin bağlı bulunduğu birim aracılığıyla tutulur ve yazışmalar muhafaza edilir. Misafir Öğretim Elemanları ve Araştırmacıların Hakları ve Sorumlulukları MADDE 5 - (1) Misafir Öğretim Elemanları ve Araştırmacılar, Üniversitede kaldıkları süre zarfında akademik, bilimsel, sanatsal ve diğer alanlarda yapacakları çalışmalarında ve faaliyetlerinde ismini de kullanmak zorundadır. (2) Misafir Öğretim Elemanları ve Araştırmacılar bu statülerinin devamı süresince Üniversite internet sayfası ve her türlü Üniversite yayınında “Misafir Öğretim Elemanı” veya “Misafir Araştırmacı” olarak gösterilir ve kendilerine Bilgi İşlem Dairesi Başkanlığınca geçici Üniversite kimliği verilir. (3) Üniversite’nin tam zamanlı öğretim elemanlarına sağlanan imkanlar, mümkün olduğu ölçüde Misafir Öğretim Elemanları ve Araştırmacılara da sağlanır. Bu imkanlardan bazıları; kütüphane ve laboratuvarların kullanımı, posta hizmetleri, bilgi merkezine erişim ve Üniversite tarafından verilen e-mail adresi olup tanınan imkanlar bunlarla sınırlı kalmak zorunda değildir. Yaptığı faaliyetlerin gerektirmesi durumunda Misafir Öğretim Elemanları ve Araştırmacılara ofis saatlerinde kullanabileceği mekan sağlanır. (4) Misafir Öğretim Elemanları ve Araştırmacılara, Üniversitede istihdam edilmemeleri sebebiyle Üniversite tarafından bir sağlık güvencesi sağlanmayacağından, bu husustaki her türlü sorumluluk kendilerine aittir. Çalışmalarına başlarken kurumda bulundukları süreyi kapsayacak vize veya sağlık sigortasını ve çalışma alanının gereklerine göre düzenlenmiş diğer poliçe ve belgeleri ibraz etmeleri istenir. (5) Misafir Öğretim Elemanları ve Araştırmacılar, ders verme, müfredat oluşturma, bölümdeki toplantılara ve konferanslara katılma, seminer verme ve konuşma yapma gibi akademik faaliyetlerde MİSAFİR ÖĞRETİM ELEMANLARI VE ARAŞTIRMACILARLA İLGİLİ KABUL VE UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.056 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 4 bulunabilir, Araştırma-Geliştirme faaliyetlerine katılabilirler. (6) Misafir Öğretim Elemanlarına ve Araştırmacılara herhangi bir ad altında ödeme yapılamaz. (7) Misafir Öğretim Elemanları ve Araştırmacılar Üniversiteye ait kurallara ve yasal düzenlemelere uymakla yükümlüdürler. (8) Bu yönerge kapsamında çalışmaları rektörlükçe uygun görülen Misafir Öğretim Elemanları ve Araştırmacılar, bu yönergedeki hükümleri peşinen kabul etmiş sayılırlar. (9) Bu yönerge kapsamında çalışmaları rektörlükçe uygun görülen Misafir Öğretim Elemanlarının ve Araştırmacıların çalışmaları gerekli görüldüğü hallerde Rektörlükçe sonlandırılabilir. Bu şekilde çalışmaları sonlandırılanların kendilerine ve kurumuna bilgi verilir. ÜÇÜNCÜ BÖLÜM Yürürlük ve Yürütme MADDE 6 (1) Bu yönergede Senatosu kararıyla değişiklik yapılabilir. Yürürlük MADDE 7 (1) Bu Yönerge Senatosu tarafından onaylandığı tarihte yürürlüğe girer. Yürütme MADDE 8 - (1) Bu Yönergenin hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 26.01.2023 120/8 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2. 3. EK-1 MİSAFİR ÖĞRETİM ELEMANLARI VE ARAŞTIRMACILARLA İLGİLİ KABUL VE UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.056 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 4 TAAHHÜTNAME REKTÖRLÜĞÜNE ……/…../…… nde “Misafir Öğretim Elemanı veya Araştırmacı” olarak yürüteceğim etkinlikler ve akademik çalışmalar sonucu üretilecek yayınlar veya patent ve fikri mülkiyet hakları kapsamına giren her türlü ürün ve çıktılarla ilgili olarak ’nin kendi öğretim elemanları için geçerli olan hak ve yükümlülüklere tabi olduğumu kabul eder ve ilgili yasal düzenlemelere riayet edeceğimi taahhüt ederim. İmza Adı-Soyadı Unvan"
}