{
    "file_name": "muafi̇yet_ve_i̇nti̇bak_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönergenin amacı, ne kayıt yaptıran ön lisans ve lisans öğrencilerinin, daha önce Yükseköğretim Kurulu Başkanlığınca tanınan veya denkliği kabul edilen herhangi bir yükseköğretim kurumundan alarak başarılı oldukları derslere ilişkin muafiyet ve intibak esaslarını düzenlemektir. Kapsam MADDE 2 - (1) Bu yönerge, ne kayıt yaptıran ön lisans ve lisans öğrencilerinin muafiyet ve intibak işlemlerine ilişkin hükümleri kapsar. Dayanak MADDE 3 - (1) Bu Yönerge, 04/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 14 üncü ve 44 üncü maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen, a) AKTS Kredisi: Avrupa Kredi Transfer Sistemi b) Birim: bünyesindeki fakülte, yüksekokul ve meslek yüksekokullarını, c) Dönem: Yarıyıllık eğitim sistemine tabi bölümlerde güz ve bahar yarıyılını, yıllık eğitim sistemine tabi bölümlerde ise bir eğitim öğretim yılını, ç) İntibak: ne kayıt hakkı kazanan öğrencilerin daha önce dahil herhangi bir yükseköğretim kurumundan alıp başardıkları ve kayıt hakkı kazandığı programın ders planında eşleştirilen dersleri ve buna göre devam edecekleri dönemi belirleme işlemini, d) Kayıt: Öğrencinin ne yeni kaydını, e) Muafiyet: Daha önce alınmış ve başarılmış ders/derslerin yerine, kredi (AKTS/Ders kredisi) ve içerik uyumuna göre o müfredatta bulunan ders/derslerin eşdeğerliğinin kabul edilmesini, f) Senato: Senatosunu, g) Üniversite: ni, ğ)Yönetim Kurulu: İlgili birim Yönetim Kurulunu, ifade eder. İKİNCİ BÖLÜM Başvuru, İntibak Komisyonu, Muafiyet İşlemleri, Kredi ve Not Transferi Başvuru MADDE 5 - (1) ne yeni kayıt olan tüm ön lisans ve lisans öğrencileri muafiyet ve intibak işlemleri için başvuru yapabilirler. Öğrencilerin, muafiyet ve intibak işlemleri için, Üniversiteye kayıt oldukları eğitim-öğretim yılının ikinci haftası sonuna kadar ilgili bölüm başkanlığına başvurmaları gerekmektedir. Eğitim-öğretim başlangıç tarihinden sonra kayıt yaptıran öğrencilerin ise, kayıt tarihinden itibaren en geç iki hafta içinde muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. (2) Zorunlu veya isteğe bağlı hazırlık sınıfında öğrenim gören öğrencilerin, hazırlık sınıfının MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 2 / 8 tamamlanmasının ardından kayıtlı oldukları programa başladıkları eğitim öğretim yılının ikinci haftası sonuna kadar ilgili bölüm başkanlığına muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. (3) Üniversiteye yeni kayıt olup kayıt donduran öğrencilerin bölüm/programda öğrenime başladıkları ilk yarıyılın ikinci haftası sonuna kadar ilgili bölüm başkanlığına muafiyet ve intibak işlemleri için başvuru yapmaları gerekmektedir. Bu tarihlerden sonra ancak ders planına yeni eklenen dersler için, muafiyet talebi yapılabilir. (4) Öğrencinin, daha önce almış ve başarmış olduğu ders/dersler karşılığında hangi ders/derslerden muafiyet talep ettiğini belirten dilekçesine, daha önce öğrenim gördüğü yükseköğretim kurumu tarafından onaylı ders içeriklerini ve transkriptini eklemesi gerekir. Muafiyet istenen ders farklı bir dilde alınmış ise ilgili kurum ya da noter onaylı Türkçe ders içeriği ve transkriptinin de dilekçeye eklenmesi gerekir. Yükseköğretim Kurulu tarafından denkliği tanınmayan yurt dışındaki üniversitelerden alınan dersler için muafiyet ve intibak işlemleri yapılamaz. İntibak komisyonu MADDE 6 - (1) İntibak Komisyonu, ilgili birim bölüm/program başkanlıklarınca görevlendirilen lisans programlarından en az bir öğretim üyesi olmak üzere en az üç öğretim elemanından oluşur. İntibak Komisyonu, öğrencinin muafiyet istediği derslerle ilgili incelemeyi yapmak, muafiyet ve intibak işlemlerini sonuçlandırmakla görevlidir. İntibak komisyon kararı, ilgili yönetim kurulunca değerlendirilerek karara bağlanır. (2) Öğrencilerin muafiyet ve intibak işlemleri, ilgili birimler tarafından en geç başvuru süresinin bitiminden sonraki iki hafta içinde sonuçlandırılır. Muafiyet ve ders intibak işlemleri MADDE 7 - (1) Muafiyet ve ders intibakı başvuruları ilgili intibak komisyonlarınca değerlendirilir ve ilgili birim yönetim kurullarınca karara bağlanır. (2)Muafiyet talebi ilgili yönetim kurulu tarafından karara bağlanıncaya kadar, öğrenci muafiyet talebinde bulunduğu ders/derslere devam etmekle yükümlüdür. Muafiyet verilen ve ders intibakı yapılan ders/dersler için, o dönemki derse yazılması silinir. (3)Farklı dillerde ki derslerin muafiyet ve intibakının yapılıp yapılmayacağına Bölüm Kurulu görüşü ile Fakülte Yönetim Kurulunca karar verilir. (4)Ders başarı notunun, üniversitenin ders başarı notunun altında kalması durumunda ilgili ders için muafiyet ve ders intibakı talep edilemez. (5)Daha önce eğitim gördüğü yükseköğretim kurumlarında muafiyet işlemi gerçekleştirilen dersler için, başvurunun dersin ilk alındığı kurumun evrakları ile yapılması gerekir. (6)Farklı kurumlardan alınan bir dersin muafiyeti ve ders intibakı bir derse yapılabilir. Ancak farklı kurumdan aldığı dersin AKTS veya ders saatinin ve içeriğinin uyumu dikkate alınarak en fazla iki derse eşdeğer sayılabilir. (7)Farklı kurumdan alınan birden fazla dersin nde bir derse eşdeğer sayılması durumunda, içerik uyumunun yanında alınan derslerin AKTS veya Ders saatleri toplamı, eşdeğer dersin AKTS/Ders saatine eşit veya yüksek olması gerekir. Bu durumda eşdeğer derse, farklı kurumdan aldığı derslere ait notların ağırlıklı ortalaması üste yuvarlanıp hesaplanarak, not işlenir. (8)Birden fazla tekrarlanan dersler için en son alınan başarı notu muafiyet/ders intibakı MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 3 / 8 değerlendirmesinde esas alınır. (9)Ders intibakı yapılarak öğrenci bilgi sistemine işlenen notlar genel not ortalama hesaplamasında dikkate alınır. (10) Herhangi bir dersten muafiyet ve ders intibak talebi kabul edilen öğrenciler, daha sonra bu derse not yükseltmek amacıyla tekrar kayıt yaptırabilirler. Bu durumda dersin başarı notu en son alınan nottur. (11) Akademik Değişim Programı öğrencileri için muafiyet ve ders intibakı işlemleri ile ilgili olarak intibak komisyonu ve yönetim kurulu kararları esas alınır. (12) nde YT/YZ olarak notlandırılan dersler için yapılan muafiyet taleplerinde “CC” ve üstü başarı şartı aranır. Karşılığında “YT” notu verilir. (13) Bitirme çalışması, tasarım gibi dersler için muafiyet ve ders intibakı talep edilemez. Staj ve işletmede mesleki eğitim derslerinin intibakında birim intibak komisyonu yetkilidir. (14) Mühendislik tamamlama öğrencileri kayıt olduğu programda en fazla 2/3 AKTS oranında intibak işlemi uygulanır. (15) Örgün olmayan (mektupla öğretim, uzaktan eğitim, açık öğretim, ekstern öğretim ve benzeri) kurumlardan alınan dersler için (İngilizce, Atatürk İlkeleri ve İnkılap Tarihi ile Türk Dili dersleri hariç) muafiyet ve intibak işlemi uygulanmaz (Örgün olmayan kurumlardan yatay geçiş ve dikey geçiş yaptıran öğrenciler hariç). (16) Not sistemlerinin farklılığı durumunda; ilgili komisyon transfer edilecek notun üniversite karşılığını belirler. (17) Muafiyet verilecek dersin not çizelgesinde Başarılı/Geçti gibi olarak belirtildiği durumlarda, bu ders için “M” notu verilir, ortalamaya dahil edilmez. (18) Akademik değişim programları kapsamında alınan derslerin harf notu karşılığı ilgili yönetim kurulu kararınca nde denk sayılan dersin harf notu olarak işlenir ve transkriptte değişim programında alınan dersin adı, kredisi ve AKTS değeri ayrıca belirtilir. ÜÇÜNCÜ BÖLÜM İntibak İşlemleri, Ders Plan Değişiklerinde Uygulanacak Esaslar, Sonuçların İlanı ve İtiraz İntibak işlemleri MADDE 8 - (1) Başarıya davalı yatay geçiş (ortalama ile) yolu ile kayıt yaptıran öğrenci; başvuru yaptığı ve kabul edildiği yarıyıla intibakı yapılarak öğrenimine devam eder. Öğrencinin ÖSYM giriş tarihi dikkate alınarak varsa 1 yıl yabancı dil hazırlık sınıfında geçirdiği süre ve varsa kayıt dondurma süresi dikkate alınır. a. Giriş Yılı : Yatay geçiş yaptığı yıl işlenir. b. Kayıt Tarihi : Sisteme işleme tarihi girilir. c. Öğrenci Numarası : Yatay geçiş yaptığı yıla göre işlenir d. Aktif Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. e. Ders Yarıyılı: Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. f. Harç Yarıyılı : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim b) kurumuna yerleştiği yarıyıl işlenir. a. Azami Yarıyıl : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim c) kurumuna yerleştiği yarıyıl işlenir. (2)Merkezi Yerleştirme Puanına Göre Yatay Geçiş ile kayıt yaptıran öğrencilerin ÖSYM ile MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 4 / 8 yerleştiği yıldan itibaren öğrenim süresi devam eder. Bu maddeye göre yatay geçiş yapan öğrencinin geldiği üniversiteye af kapsamında kayıt yaptırması durumunda daha önce öğrencilikte geçirdiği tüm süreler öğrenim süresine eklenir. Öğrencinin ÖSYM giriş tarihi dikkate alınarak varsa 1 yıl yabancı dil hazırlık sınıfında geçirdiği süresi ve bilgileri ile varsa kayıt dondurma süresi ve bilgileri sisteme işlenir. a) Giriş Yılı :Yatay geçiş yaptığı yıl işlenir. b) Kayıt Tarihi : Sisteme işleme tarihi girilir. c) Öğrenci Numarası : Yatay geçiş yaptığı yıla göre işlenir. ç) Aktif Yarıyıl : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. d) Ders Yarıyılı : Geldiği (yatay geçiş yapmadan önce ilk kayıtlı olduğu) yükseköğretim kurumuna yerleştiği yarıyıl işlenir. e) Harç Yarıyılı : Geldiği (yatay geçiş yapmadan yükseköğretim kurumuna yerleştiği yarıyıl işlenir. önce ilk kayıtlı olduğu) f) Azami Yarıyıl : Geldiği (yatay geçiş yapmadan yükseköğretim kurumuna yerleştiği yarıyıl işlenir. önce ilk kayıtlı olduğu) (3)Dikey Geçiş yolu ile kayıt yaptıran öğrenci; 5.yarıyıldan öğrenime başlar. Ancak; ilgili bölüm alt yarıyıllardan da ders almasına karar verebilir. Üniversitemize DGS ile kayıt yaptıran öğrencilere, geldiği öğretim yılı ders planına göre bu yönergede belirtilen hususlar dikkate alınarak intibak işlemi yapılır. Bunun haricinde başka bir yükseköğrenim kurumunda öğrenim görmüşse madde 7 ve 8’ e göre işlem yapılabilir. a) Giriş Yılı : Dikey geçiş yaptığı yıl işlenir. b) Kayıt Tarihi : Sisteme işleme tarihi girilir. c) Öğrenci Numarası : Dikey geçiş yaptığı yıla göre işlenir. ç) Aktif Yarıyılı : Beşinci yarıyıl işlenir. d) Ders Yarıyılı : Beşinci yarıyıl işlenir. e) Harç Yarıyılı : Beşinci yarıyıl işlenir. f) Azami Yarıyıl : Birinci yarıyıl işlenir. (4)Af kapsamında üniversitemize kayıt yaptıran öğrencilerin; a) Giriş yılı : İlgili af kanununa göre belirlenir. b) Kayıt Tarihi : Kazanıp kayıt yaptıranlara ilk kayıt yaptığı tarih, kazanıp kayıt yaptırmayanlara aftan yararlandığı tarih, sistemde kaydı bulunmayan eski öğrencilere ilk kayıt olduğu tarih işlenir. c) Öğrenci Numarası : Kazanıp kayıt yaptıranlara ilk verilen numara, kazanıp kayıt yaptırmayanlara aftan yararlandığı yıl, sistemde kaydı bulunmayan eski öğrencilere aftan yararlandığı yıl. ç) Aktif Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. d) Ders Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. e) Harç Yarıyılı : Kayıt yaptırdığı tarih ve dönem ile ilişik kestiği tarih ve dönem dikkate alınarak hesaplanır. Daha önce hiç kayıt yaptırmamış öğrencilere aftan döndüğü yarıyıl başlangıç kabul edilir. f) Azami Yarıyıl : 1. yarıyıl işlenir. MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 5 / 8 (5)ÇAP programlarına kayıt yaptıran öğrenciler için; a) Giriş Yılı: Programa giriş yaptığı yıl işlenir. Kayıt Tarihi : Sisteme işleme tarihi işlenir. b) Öğrenci Numarası : Programa giriş yaptığı yıla göre işlenir. c) Aktif Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. ç) Ders Yarıyılı : Başvurunun yapıldığı ve kabul edildiği yarıyıl işlenir. d) Harç Yarıyılı : Anadal diploma programının öğrenim süresi ve ilave bir yılsonunda hesaplanır. e) Azami Yarıyıl: Birinci yarıyıl işlenir. (6)Yan Dal programlarına kayıt yaptıran öğrenciler için; a) Giriş Yılı: Programa giriş yaptığı yıl işlenir. b) Kayıt Tarihi : Sisteme işleme tarihi girilir. c) Öğrenci Numarası: Programa giriş yaptığı yıla göre işlenir. ç) Aktif Yarıyılı : Sekizinci yarıyıl işlenir. d) Ders Yarıyılı: Sekizinci yarıyıl işlenir. e) Azami Yarıyıl : Anadal programından mezun olduktan sonra en fazla bir yıl. (7)Daha önce başka bir yükseköğretim kurumunda öğrenim görmüş öğrenciler geldiği yılın ders planına tabi olurlar. Daha önce öğrenim gördüğü Yükseköğrenim Kurumundan alınan not durumu belgesine göre başarılı olunan dersler yeni ders planına göre eşleştirilir ve ders isimleri ile AKTS değerlerine karşılık olarak notlar aktarılır. (8) Bu maddenin yedinci fıkrası kapsamında; öğrencinin başarılı sayıldığı dersler sonucunda kazanılmış AKTS değerleri dikkate alınarak, intibakının yapılacağı yarıyıl Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönergesinin 8. maddesinin 5. bendine göre hesaplanır. Ancak; Ön lisans programında 3.yarıyıla intibakı yapılan öğrenci mezun olabilmek için üniversiteden en az 60 AKTS’ lik ders almalıdır. Lisans programında 5. ve daha üst yarıyıllara intibakı yapılan öğrenci ise mezun olabilmek için üniversiteden en az 120 AKTS’ lik ders almalıdır. (9) Kurum içi veya kurumlar arası yatay geçişlerde önceki yarıyıllardan/yıllardan dersler aldırılabilir. (10)Kurum içi aynı programın birinci ve ikinci öğretim programları arasında yatay geçiş yapan öğrencilerin, bulundukları sınıfa intibakları yapılır ve notları aynen transfer edilir. Ders plan değişikliklerinde uygulanacak esaslar MADDE 9 - (1) Ders plan değişikliği nedeni ile derslerin birleştirilmesi durumunda; a) AA-DD not aralığında başarı notu alan öğrencinin notları ve AKTS değerleri geçerlidir ve not dökümünde (transkript) görülür. b) Derslerden birini başaran, diğerini hiç almayan veya diğerinden başarısız not (FF, FD, GR, DZ, YZ) alan öğrenci birleştirilmiş yeni dersten sorumlu değildir. Ancak AKTS açığı olması durumunda Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. c) Birleştirilen derslerin; hepsinden başarısız not (FF, FD, GR, DZ, YZ) alıp kalan ya da bu ç) derslerden hiçbirini almayan öğrenciler dersin birleşmiş halini ve yeni ders eklenen dönemdeki ilgili dersi almak ve başarılı olmak zorundadır. d) Birleşmeden önceki dersleri alıp başaran öğrenci, yeni plandaki dersi not yükseltmek amacıyla alabilir, bu durumda önceki başarı notları ile AKTS değerleri not dökümünden (transkript) silinir. Ancak AKTS açığı olması durumunda Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. (2) Ders plan değişikliği nedeni ile dersin kaldırılması durumunda; MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 6 / 8 a) Kaldırılan dersten AA-DD not aralığında başarı notu alan öğrencinin dersi silinmez. Ancak başarı notunu yükseltmek isteyen öğrenci en az kaldırılan dersin AKTS’si kadar Bölüm Seçmeli Dersi almak zorundadır. b) Kaldırılan dersten başarısız not (FF, FD, GR, DZ, YZ) alıp kalan olan öğrenci Üniversite Ortak Seçmeli Dersi almak zorundadır. Kaldırılan dersin AKTS’sinin Üniversite Ortak Seçmeli Dersi AKTS’sinden fazla olması durumunda eksik AKTS İntibak Dersi ile tamamlanır. (İntibak Dersi; sistem tarafından tanımlanan derstir.) c) Ders plan değişikliği nedeni ile kaldırılan dersin yerine yeni ders konulması durumunda; ç) Kaldırılan dersten AA-DD not aralığında başarı notu alan öğrenci yeni konan dersten sorumlu değildir. Başarı notunu yükseltmek amacıyla yeni dersi alabilir. d) Kaldırılan dersten başarısız not (FF, FD, GR, DZ, YZ) alıp kalan olan öğrenci yeni dersten sorumludur. e) Kaldırılan dersi hiç almayan öğrenci yeni dersten sorumludur. (3) Ders planına yeni ders konması durumunda, öğrencinin bulunduğu yarıyıla konulan yeni dersten sorumludur. (4) Ders plan değişikliği nedeni ile dersin üst yarıyıla taşınması durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci üst yarıyıla taşınan dersten sorumlu değildir. Başarı notunu yükseltmek amacıyla yeni dersi alabilir. b) Dersten başarısız olan veya hiç almayan öğrenci dersten sorumludur. c) Dersten başarısız olan öğrencinin bulunduğu yarıyıldaki notu öğrencinin not dökümünden (transkript) kaldırılır. ç) Dersten başarısız olan veya hiç almayan öğrencilerde dersin taşındığı dönemdem oluşan d) AKTS açığı için Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. e) Dersten başarılı olan öğrencilerin, dersin konulduğu dönemde AKTS açığı olması durumunda Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. (5) Ders plan değişikliği nedeni ile dersin alt yarıyıla taşınması durumunda; a) Dersten AA-DD not aralığında başarı notu alan, ancak yükseltmeye almak isteyen öğrenci, yeni yerinde alabilir. b) Dersten başarısız olan veya hiç almayan öğrenci dersten sorumludur. c) Dersin/derslerin alt yarıyıla/yarıyıllara konulması durumunda, söz konusu ders/dersler eski yerinde bir defaya mahsus olmak üzere \" intibak dersi/dersleri\" olarak açılır. Öğrencinin alması gereken intibak dersi/dersleri, bir dönem için alabileceği toplam AKTS'nin (40) dışındadır. (6) Ders plan değişikliğinde zorunlu bir ders aynı isimle seçmeli bir derse dönüştürülemez. (7) Ders plan değişikliğinde seçimlik bir ders aynı isimle zorunlu bir derse dönüştürülemez. (8) Ders plan değişikliği nedeni ile dersin isminin veya AKTS değerinin değişmesi durumunda; a) Dersten AA-DD not aralığında başarı notu alan öğrenci yeni isim verilen dersten sorumlu değildir. b) Dersten AA-DD not aralığında başarı notu alan öğrenci, not yükseltme amacıyla yeniisim verilen dersi alır. c) Dersten başarısız olan veya hiç almayan öğrenci, yeni isim verilen dersten sorumludur. (9) Ders plan değişikliği nedeni ile dersin bölünmesi durumunda; MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 7 / 8 a) Dersten AA-DD not aralığında başarı notu alan öğrenci, bölünmüş halinden sorumlututulamaz. Yükseltme amacıyla bölünen ders alınamaz. b) Dersten başarısız olan veya hiç almayan öğrenci, dersin bölünmüş hallerinden sorumludur. c) Dersten başarılı olan öğrencilerin, bölünen dersin konulduğu dönemde AKTS açığı olması durumunda Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. ç. Dersin bölünmüş hali mevcut dönemden daha ileriki dönemler olması durumunda dersin eski dönemde oluşan AKTS açığı için Üniversite Ortak Seçmeli Dersi almak ve başarılı olmak zorundadır. ç) Yeni derslerin toplam AKTS’si bölünen dersin AKTS’sinden az olamaz. (10) Yatay geçiş, dikey geçiş veya kredi transferi nedeniyle kazanılan Muaf (M) ve Yeterli (YT) kabul edildiği ders ya da derslerden başarılı olmuş sayılır. (11) İntibak kararlarında geçen \"bulunduğu yarıyılın belirlenmesinde Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönergesi 9.maddesindeki intibak işlem tablosundaki AKTS değerleri uygulanır. (12) Ders plan değişikliği nedeni ile mezuniyet için ön lisans programlarında 120 AKTS, lisans programlarında 240 AKTS şartını sağlayamayan öğrencilere yeni ders planından AKTS değerini sağlayacak kadar seçmeli ders alma hakkı tanınır. (13) Ön lisans programlarında Üniversite Ortak Seçmeli Dersi yerine Mesleki Yüksekokulu Seçmeli Dersi (MSD) alınır. (14) Yukarıda belirtilen hususların dışında oluşabilecek durumlar, talepler Üniversite Senatosu ve/veya Yönetim Kurulunca karara bağlanır. Sonuçların ilanı MADDE 10 - (1) Muafiyet ve ders intibakı talebinde bulunulan derslerin değerlendirilerek eğitim-öğretim yılı başından itibaren en geç dördüncü hafta sonuna kadar karara bağlanması ve ilan edilmesi gerekir. Eğitim-Öğretim yılı başlangıcından sonra kayıt yaptıranlar için muafiyet ve intibak sonuçlarının ilan süresi, başvuruların tamamlanmasından itibaren iki haftadır. İtiraz MADDE 11 - (1) Muafiyet ve intibak işlemleri hakkındaki kararlara yönelik itirazlar kararın ilan tarihinden itibaren beş (5) iş günü içinde ilgili birime yapılır. İtiraz süresi geçtikten sonra yapılan itirazlar dikkate alınmaz. (2) Muafiyet ve intibak işlemine ilişkin itirazlar, itiraz tarihinden itibaren en geç beş (5) iş günü içinde değerlendirilerek karara bağlanır ve öğrenciye tebliğ edilir. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler MADDE 12 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 13 - (1) Bu Yönerge, yayınlandığı tarihte yürürlüğe girer. MUAFİYET VE İNTİBAK YÖNERGESİ Doküman No: KYS.YNG.063 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 3.10.2025 Revizyon No: 1 Sayfa: 8 / 8 Yürütme MADDE 14 - (1) Bu Yönerge hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 29.07.2025 200/30 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2. 3."
}