{
    "file_name": "ogrenci̇_i̇sleri̇_dai̇re_baskanligi_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 11,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 11 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak, Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı; Öğrenci İşleri Daire Başkanlığının çalışma usul ve esaslarını düzenlemektir. Kapsam MADDE 2- (1) Bu yönerge; Öğrenci İşleri Daire Başkanlığı ve organlarının kanun, kararname, tüzük ve yönetmelikler çerçevesinde görev, yetki ve sorumluluklarını kapsamaktadır. Dayanak MADDE 3- (1)Bu yönerge 2547 sayılı Yükseköğretim Kanunu'nun 51'inci maddesine göre kurulan idari teşkilatların kuruluş ve görevlerine ilişkin esasları düzenleyen 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararname gereğince ve bu kararname hükümlerine uygun olarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu yönergede geçen; a) Üniversite: ni, b) Yönerge: Öğrenci İşleri Daire Başkanlığı Çalışma Usul ve Esasları Yönergesini, c) Rektör: Rektörünü, ç) Genel Sekreter: Genel Sekreterini, d) Öğrenci İşleri Daire Başkanlığı: Üniversitemizce gerçekleştirilecek 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararnamenin 31’inci maddesi gereğince belirlenen görevleri yerine getirmekle görevli idari teşkilatını, e) Daire Başkanı: Öğrenci İşleri Daire Başkanlığı teşkilatının sevk ve idaresini yapmakla yükümlü en üst yöneticisi, temsilcisini, harcama ve ihale yetkilisini, ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 11 f) Şube Müdürlüğü: Öğrenci İşleri Daire Başkanlığı bünyesinde yaptığı iş, işlemler ve görevleri açısından farklı iş grupları için oluşturulan birimini, g) Şube Müdürü: Öğrenci İşleri Daire Başkanlığı bünyesinde oluşturulan, yönergeye uygun olarak hizmet yürütmek üzere kadro şartı aranmaksızın yazılı olarak görevlendirilen, birimlerin sevk idaresinden sorumlu yöneticisini, ğ) Şeflik: Öğrenci İşleri Daire Başkanlığı bünyesinde oluşturulan herhangi bir şube müdürlüğüne bağlı veya doğrudan daire başkanına bağlı birimlerini, h) Şef: Öğrenci İşleri Daire Başkanlığı bünyesinde oluşturulan şefliklerin sorumluluğunu yürütmek üzere, yönergeye uygun olarak hizmet yürütmek üzere kadro şartı aranmaksızın yazılı olarak görevlendirilen kişisini, ı) Memur: Üniversitenin asli ve sürekli görevlerini ifa etmekle görevli personelini, ifade eder. İKİNCİ BÖLÜM Birimlerin Görev, Sorumluluk ve İş Tarifleri Öğrenci İşleri Daire Başkanlığı Görevleri MADDE 5- (1) 124 Sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararnamenin 31. Maddesi gereğince yapılması gereken görev ve sorumlulukları aşağıda belirtilmiştir: a) Öğrencilerin yeni kayıt ve kabul, ders durumları ile ilgili gerekli işleri yapmak. b) Mezuniyet, kimlik işlemlerini yürütmek. c) Verilecek diğer benzeri işleri yürütmek. (2) Başkan, Öğrenci İşleri Daire Başkanlığının en üst amiridir. (3) Başkanlığa Kanun, Tüzük ve Yönetmeliklerle verilmiş olan görevleri Genel Sekreterlik makamının emir ve direktifleri yönünde mevzuata, plan ve programlara uygun olarak zamanında ve eksiksiz olarak yürütmekle ve bünyesinde çalışan bütün görevliler üzerinde genel yönetim, denetim, iş bölümü yapma, çalışma düzeni kurma, yetiştirme, hizmet içi eğitimi sağlamakla ayrıca Başkanlığın faaliyet alanına giren konularda Üniversitenin diğer birimleri ile ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 11 işbirliği ve koordinasyonu sağlamakla görevli ve Rektöre, ilgili birimden sorumlu Rektör Yardımcısı ve Genel Sekreterlik Makamına karşı sorumludur. (4) 124 sayılı Yükseköğretim Üst Kuruluşları İle Yüksek Öğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararnamenin 31. maddesi kapsamında, Öğrenci İşleri Daire Başkanlığı’nın kontrol ve koordinesinde, ni Kalite Yönetim Sistemi çerçevesinde; Şube Müdürü ile birlikte birim yönetimini; kanun, tüzük, yönetmelik, yönerge, genelge, plan, program ve emirler doğrultusunda planlamak, organizasyon, koordinasyon görevlerini yerine getirmek, uygulamasını sağlamak ve denetimini yapmak görev kapsamındadır. Öğrenci İşleri Daire Başkanlığına bağlı şube müdürlükleri MADDE 6- (1) Öğrenci İşleri daire Başkanlığı aşağıdaki şube müdürlüklerinden oluşur. a) Eğitim-Öğretim Şube Müdürlüğü. b) Otomasyon Şube Müdürlüğü. c) Dış İlişkiler Şube Müdürlüğü. Eğitim-Öğretim Şube Müdürlüğü görev ve yetkileri MADDE 7- (1) Öğrenci İşleri Daire Başkanlığı’nın kontrol ve koordinesinde, ni Kalite Yönetim Sistemi çerçevesinde; Daire Başkanı ile birlikte birim yönetimini; kanun, tüzük, yönetmelik, yönerge, genelge, plan, program ve emirler doğrultusunda planlamak, organizasyon, koordinasyon görevlerini yerine getirmek, uygulamasını sağlamak ve denetimini yapma, görevi kapsamında Öğrenci İşleri Daire Başkanına karşı sorumludur. Ayrıca; 1) ÖSYS Yükseköğrenim Programları ve Kontenjanları kılavuzunda yer alacak kontenjan ve koşulların bildirilmesini sağlamak konusunda görev almak ve vermek. 2) Fakülte / Yüksekokul / MYO / Enstitü açma ile ilgili teklifleri incelemek ve gerekli işlemlerin takibini yapmak konusunda görev almak ve vermek. ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 11 3) Bölüm / Anabilim Dalı açma / kapatma ile ilgili teklifleri inceleme ve gerekli işlemlerin takibini yapmak konusunda görev almak ve vermek. 4) Yabancı Dil Muafiyet Sınavı işlemlerinin yürütülmesi için gerekli işlemlerin takibini yapmak. 5) ÖSYM Başkanlığına kesin kayıt yaptıran öğrenci sayılarını tespit etmek ve ek kontenjanları bildirmek. Ek kontenjanla yerleştirilen öğrencilerin kayıtlarının yapılmasını sağlamak konusunda görev almak ve vermek. 6) ÖSYM’ce yerleştirilen öğrencilerin kayıtlarının yapılacağı tarih ve kayıt yerlerini ÖSYM Başkanlığına bildirmek konusunda görev almak ve vermek. 7) Özel Yetenek Sınavını kazanarak kayıt yaptıran öğrencileri ÖSYM Başkanlığına bildirmek. Özel yetenek sınavı ile öğrenci alan bölümlerinin kontenjanları ile ilgili çalışmaları takip etmek konusunda görev almak ve vermek. 8) Yönetmeliklerin, Yönetmelik değişikliklerinin Başbakanlık Basın İlan Kurumuna gönderilmesini ve ilanını sağlamak konusunda görev almak ve vermek. 9) Yönerge değişiklikleri ile ilgili yazışmaları yürütmek konusunda görev almak ve vermek. 10) Görev alanına giren konularda çalışma takviminde belirtilen işlerin zamanında ve eksiksiz bir şekilde yerine getirilmesini takip etmek. 11) Gelecek Eğitim-Öğretim yılına ait oluşturulacak Akademik Takvimin hazırlığında görev almak. 12) Ders kredilerinin / ders eşdeğerlik değişikliklerinin uygulamalarında birimler bazında uygulanabilirliğini takip etmek ve sağlamak konusunda görev almak. 13) Sınavlar ve değerlendirme esaslarının uygulanabilirliğini sağlamak. 14) Notlar ve değerlendirme esaslarının uygulanabilirliği konusunda görev almak ve vermek. 15) Eğitim-Öğretim ile ilgili işlemler için kullanılan otomasyon sistemindeki öngörülen eksiklikleri otomasyon programcısına iletmek ve takibini yapmak. 16) ÖSYM sınavı ile Üniversitemize kayıt hakkı kazanan öğrencilerin kayıtları ile ilgili gerekli uygulamaları ve kayıt takvimini ilgili birimlere bildirmek. 17) Birimlerce ön görülen yatay geçiş kontenjanlarını ve esaslarını belirlemek, ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 11 Senatoya sunmak ve YÖKSİS sistemine girişini sağlamak ve gerekli duyuruları yapmak üzere görev almak ve vermek. 18) Şube Müdürlüğünün görev alanına giren konularda üst yönetiminin de onayıyla, birim idari personelinin hizmet içi eğitimler almasını sağlamak. 19) Birimdeki çalışmaların süreçlerinde sürekli olarak iyileştirme fırsatları araştırmak, iyileştirme önerileri geliştirmek, gerekli onayları alıp sürecin yeni akışını uygulamaya koymak. 20) Birimlerde ayda birden az olmamak üzere yapılacak olan toplantılara katılmak. Müdürlüğündeki faaliyetleri ve gerçekleştirilecek işlemleri, sorunları, görüş ve önerilerini sunarak bilgi paylaşımını, işbirliği ve uyumunu sağlamak. 21) Mevzuata aykırı faaliyetleri önlemek, 22) Af yasasından yararlanan öğrencilerin işlemlerinde görev almak ve vermek, 23) Birimdeki hizmetlerin etkili, verimli ve süratli bir şekilde sunulmasını sağlamak, 24) Tasarruf ilkelerine uygun hareket etmek, 25) Bağlı olduğu süreç ile üst yönetici/yöneticileri tarafından verilen diğer işleri ve işlemleri yapmak. Eğitim-Öğretim Şube Müdürlüğü birimleri MADDE 8- (1) Eğitim-Öğretim Şube Müdürlüğü aşağıdaki birimden oluşur: a) Yatay Geçiş İşlemleri Birimi Yatay Geçiş İşlemleri Birimi görev ve yetkileri MADDE 9- (1)Yatay geçiş işlemleri birimi aşağıdaki yetki ve görevlere haizdir: a) Yatay geçiş kontenjanlarını birimlerden talep ederek ÖSYM Başkanlığına bildirilmek. b) Yatay geçiş kontenjanlarını Öğrenci İşleri Daire Başkanlığı Web sitesinde ilan etmek, c) Komisyon tarafından değerlendirilerek, yapılan yerleştirmeleri Öğrenci İşleri Daire Başkanlığı Web sitesinde ilan etmek Otomasyon Şube Müdürlüğü Görev ve Yetkileri MADDE 10- (1) Öğrenci kabulünde, belirlenen koşulların uygulanırlığının takibini yapmak, birimlerin kesin kayıt işlemlerinin sorunsuz bir şekilde yürütülmesini sağlamak. Üniversitemiz öğrencilerine ait istatistiki bilgilerin takibi, düzenlenmesi ve ilgili yerlere ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 11 ulaştırılmasını sağlamak, öğrencilerin harç işlemlerinin takibini yapmak, mezun öğrencilerin diploma basım işlemlerini yapmakla görevli ve Öğrenci İşleri Daire Başkanına karşı sorumludur. Ayrıca; a) Birimlerin kesin kayıt işlemlerinin sorunsuz bir şekilde yürütülmesini sağlamak konusunda görev almak ve vermek. b) Öğrenci bilgi yönetim sisteminin sağlıklı bir şekilde yürütülmesini sağlamak amacıyla gerekli önlemleri sağlamak. c) Yeni açılan Fakülte/Yüksekokul/Enstitü/Bölüm ve Programların sisteme tanıtılması çalışmalarında görev almak ve vermek. ç) Senato onayından geçen yeni derslerin açılması ve ders değişikliklerinin her yarıyıl sonunda öğretim elemanları tarafından sınav notlarının sisteme işlenmesini / takibini yapmak. d) Yeni kayıt yaptıran öğrencilerin harç atama işlemlerini yapmak. e) Resmi kurumlar aracılığıyla ile yapılan diploma ve mezuniyet belgesi doğrulama işlemlerinde görev almak ve vermek. f) Kurum içi ve dışı yazışmaların takibini yapmak konusunda görev almak ve vermek. g) Yeni kayıt yaptıran, yatay-dikey geçişle gelen öğrencilerle ve yabancı uyruklu öğrencilerin bilgilerinin ilgili kurumlara gönderilmesini sağlamak konusunda görev almak ve vermek. ğ) Diploma hazırlamak ve dağıtım sürecini takip etmek. h) Mezun öğrenci bilgilerini diploma defterine işlemek. ı) Diploma hazırlanırken bilgilerin eksik, hatalı yazılımı veya öğrenci bilgilerinde sonradan yapılmış olan değişiklikler nedeniyle diplomaların arka kısmına şerh düşülme işlemini yapmak. i) Diploma kaybı başvurularında mezuniyet yerine geçerli belge hazırlamak. j) Mezun ve ilişiği kesilen öğrencilerle ilgili kurum ve kuruluşlardan gelen yazıların kontrolünü yapmak ve yazıları hazırlamak. k) Kendisine verilen görevleri zamanında ve eksiksiz olarak, işgücü, zaman ve malzeme tasarrufu sağlayacak şekilde yerine getirmek. l) Göreviyle ilgili evrak, taşınır ve taşınmaz malları korumak ve saklamak. m) Diploma hazırlama ve dağıtım sürecinin organizasyonu ile takibini yapmak. n) Mezun olan ve kaydı silinen öğrencilerin ilişik kesme sürecini takip etmek ve ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 11 onaylarını kontrol etmek. o) Talep eden mezunlar için diploma ve diploma eki fotokopilerinin “ASLI GİBİDİR” onayını yaptırmak. ö) Askerlik ile ilgili yazışma ve belgelendirme işlemlerini yapmak. p) Harçsız pasaport talebinde bulunan öğrencilerin yazışmalarının takibini yapmak konusunda görev almak ve vermek. r) Yeni kayıt yaptıran öğrencilerin askerlik tecil işlemleri için EK-G2 belgesinin ilgili askerlik şubesi başkanlıklarına gönderilmesi konusunda görev almak ve vermek. s) Şube Müdürlüğüne bağlı birimlerin evraklarının dosyalama ve arşivleme işlerini yaptırmak ve takip etmek. ş) Kayıt yenileme işlemlerinin doğru ve eksiksiz bir şekilde yürütülmesini sağlamak konusunda görev almak ve vermek. t) Şube Müdürlüğünün görev alanına giren konularda uzmanlaşması için gerekli eğitimlere / kurslara katılımını sağlamak ve hizmet içi eğitimleri düzenlemek konusunda görev almak ve vermek. u) ÖSYM’ye ait istatistikleri YÖKSİS veri tabanı ve öğrenci bilgi sistemi bilgi girişlerinin yapılması konusunda görev almak ve vermek. ü) Her yıl Başkanlığımıza ait faaliyet raporunu hazırlamak. v) Her yıl Başkanlığımıza ait stratejik planları hazırlamak. y) Her yıl Başkanlığımıza ait brifing dosyasını hazırlamak / verileri güncellemek. z) Çalışma takviminde belirtilen işlerin zamanında ve eksiksiz bir şekilde yerine getirilmesi konusunu takip etmek, görev almak ve vermek. aa) İstatistiki bilgiler ile ilgili kurum içi ve kurum dışı yazışmaların yapılmasını sağlamak konusunda görev almak ve vermek. bb) Şube Müdürlüğündeki çalışmaların süreçlerinde sürekli olarak iyileştirme fırsatları araştırmak, geliştirmek, gerekli onayları alarak sürecin yeni akışını uygulamaya koymak. cc) Birimdeki hizmetlerin etkili, verimli ve süratli bir şekilde sunulmasını sağlamak. çç)Tasarruf ilkelerine uygun hareket etmek, Bağlı olduğu süreç ile üst yönetici/yöneticileri tarafından verilen diğer işleri ve işlemleri yapmak. Otomasyon Şube Müdürlüğü birimleri MADDE 11- (1) Otomasyon Şube Müdürlüğü aşağıdaki birimlerden oluşur: ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 11 a) Otomasyon İşlemleri Birimi. b) Diploma İşlemleri Birimi. c) Harç İşlemleri Birimi. Otomasyon İşlemleri Birimi Görev ve Yetkileri MADDE 12- (1) Otomasyon işlemleri birimi aşağıdaki yetki ve görevlere haizdir: a) Birimlerin kesin kayıt işlemlerinin sorunsuz bir şekilde yürütülmesini sağlamak. b) Öğrenci bilgi yönetim sisteminin sağlıklı bir şekilde yürütülmesini sağlamak amacıyla gerekli önlemleri sağlamak. c) Yeni açılan Fakülte/Yüksekokul/Enstitü/Bölüm ve Programların sisteme tanıtılmasını sağlamak. ç) Senato onayından geçen yeni derslerin açılması ve ders değişikliklerinin her yarıyıl sonunda öğretim elemanları tarafından sınav notlarının sisteme işlenmesini / takibini sağlamak. d) Yeni kayıt yaptıran, yatay-dikey geçişle gelen öğrencilerle ve yabancı uyruklu öğrencilerin bilgilerinin ilgili kurumlara gönderilmesini sağlamak. e) Yeni kayıt yaptıran öğrencilerin askerlik tecil işlemleri için EK-G2 belgesinin ilgili askerlik şubesi başkanlıklarına gönderilmesi sağlamak. f) Kayıt yenileme işlemlerinin doğru ve eksiksiz bir şekilde yürütülmesini sağlamak. g) ÖSYM’ye ait istatistikleri YÖKSİS veri tabanı ve öğrenci bilgi sistemi bilgi girişlerinin yapılmasını sağlamak. ğ) Çalışma takviminde belirtilen işlerin zamanında ve eksiksiz bir şekilde yerine getirilmesini sağlamak. h) İstatistiki bilgiler ile ilgili kurum içi ve kurum dışı yazışmaların yapılmasını sağlamak. Diploma İşlemleri Birimi Görev ve Yetkileri MADDE 13- (1) Diploma işlemleri birimi aşağıdaki yetki ve görevlere haizdir: a) Diploma hazırlamak ve dağıtım sürecini takip edilmesini sağlamak. ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 11 b) Mezun öğrenci bilgilerini diploma defterine işlenmesini sağlamak. c) Diploma hazırlanırken bilgilerin eksik, hatalı yazılımı veya öğrenci bilgilerinde sonradan yapılmış olan değişiklikler nedeniyle diplomaların arka kısmına şerh düşülme işlemini sağlamak. d) Diploma kaybı başvurularında mezuniyet yerine geçerli belge hazırlanmasını sağlamak. e) Diploma hazırlama ve dağıtım sürecinin organizasyonu ile takibini sağlamak. f) Mezun olan ve kaydı silinen öğrencilerin ilişik kesme sürecini takip etmek ve onaylarının kontrolünü sağlamak. g) Talep eden mezunlar için diploma ve diploma eki fotokopilerinin “ASLI GİBİDİR” onayının yapılmasını sağlamak. h) Resmi kurumlar aracılığıyla ile yapılan diploma ve mezuniyet belgesi doğrulama işlemlerinin yerine getirilmesini sağlamak. Harç İşlemleri Birimi Görev ve Yetkileri MADDE 14- (1) Diploma işlemleri birimi aşağıdaki yetki ve görevlere haizdir: i) Üniversite harç işlemleri ile ilgili çalışmaları yürütmek. j) Üniversitemize yeni kayıt yaptıran veya kayıt yenileyen %10’a giren öğrencilerin ödeyecekleri katkı payı / öğrenim ücreti işlemlerinin mevzuat hükümlerine göre yürütülmesini sağlamak. Her dönem başında öğrencilerin yatırmaları gereken harç miktarını hesaplayarak, verilerin otomasyon programcısına iletilmesini sağlamak, Katkı kredisi almaya hak kazanan ara sınıf öğrencilerinin ödedikleri fazla ücretin iade işlemleri ile ilgili kontrollerin sağlanarak evrakların Strateji ve Geliştirme Daire Başkanlığına gönderilmesini sağlamak. Sehven yatırılan harç iade işlemlerinin takibini yapmak. Dış İlişkiler Şube Müdürlüğü Görev ve Yetkileri MADDE 15- (1) Yabancı uyruklu öğrenci, Erasmus, Farabi vb. yurtiçinde ve/veya yurtdışında öğrenim gören öğrencilerimiz ile ilgili belirlenen koşulların uygulanırlığının takibini sağlayarak, bu öğrencilerimiz ile ilgili istatistiki bilgilerin takibi, düzenlemesi ve ilgili yerlere ulaştırılmasını sağlamakla görevli ve Öğrenci İşleri Daire Başkanına karşı sorumludur. ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 11 Dış İlişkiler Şube Müdürlüğü birimleri MADDE 16- (1) Dış İlişkiler Şube Müdürlüğü aşağıdaki birimlerden oluşur: a) Değişim Programları Birimi b) Yabancı Uyruklu Öğrenci İşlemleri Birimi Değişim Programları Birimi Görev ve Yetkileri MADDE 17- (1) Değişim Programı Birimi aşağıdaki yetki ve görevlere haizdir: a) Erasmus, Farabi, özel öğrenci vb. yurt içinde ve/veya yurt dışında öğrenim gören öğrencilerimiz ile ilgili gerekli işlemlerin yapılmasını sağlamak. b) Danışmanlık hizmeti vermek. Yabancı Uyruklu Öğrenci İşlemleri Birimi Görev ve Yetkileri MADDE 18 (1) Yabancı Uyruklu Öğrenci İşlemleri Birimi aşağıdaki yetki ve görevlere haizdir: a) Yabancı uyruklu öğrenciler ile ilgili işlemleri yürütmek, öğrenim-katkı kredisi işlemleri, başarı-başarısızlık durumları ile ilgili çalışmaların takibini sağlamak. b) Yabancı uyruklu öğrenci kontenjanlarını belirlenmek ve ÖSYM Başkanlığına bildirilmesini sağlamak. c) Yabancı uyruklu öğrenci kontenjanlarını Öğrenci İşleri Daire Başkanlığı Web sitesinde ilan edilmesini sağlamak. ç) Yabancı uyruklu öğrenci başvurularını değerlendirerek, yapılan yerleştirmelerin Öğrenci İşleri Daire Başkanlığı Web sitesinde ilan edilmesini sağlamak. d) Üniversitemize kabul edilen yabancı uyruklu öğrenci listelerini, ilgili Fakülte/Yüksekokullara gönderilmesini sağlamak. e) Mezun, ilişiği kesilen, kendi isteği ile kayıt alan, izinli sayılan yabancı uyruklu öğrencileri ilgili kurum ve kuruluşlara bildirilmesini sağlamak. f) Yabancı uyruklu öğrenci istatistiklerini hazırlanmasını sağlamak. g) Yabancı uyruklu öğrencilere ait her türlü işlemlerin yapılamasını sağlamak. ÜÇÜNCÜ BÖLÜM Son Hükümler Yürürlük MADDE 19- (1) Bu Yönerge Senatosunca ÖĞRENCİ İŞLERİ DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.047 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 11 kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 20- (1) Bu Yönerge hükümlerini Rektörü yürütür."
}