{
    "file_name": "on_li̇sans_ve_li̇sans_yurt_disindan_ogrenci̇_kabulu_yonergesi̇.pdf",
    "page_count": 21,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 1 / 21 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu yönergenin amacı, ön lisans ve lisans programlarına Yabancı Öğrenci Kabulüne ilişkin usul ve esasları belirlemektir. Kapsam MADDE 2 (1) Bu yönerge, ön lisans ve lisans programlarına Yurtdışından Öğrenci Kabulü ile ilgili, kontenjan belirlenmesi, başvuru koşulları, değerlendirme, yerleştirme, kayıt kabul, öğrenime başlama zamanları ve diğer konuları kapsar. Dayanak MADDE 3 (1) Bu Yönerge; 2547 Sayılı Yükseköğretim Kanunun 45/f, 6287 sayılı Kanunun 14/f, Yükseköğretim Kurulu Başkanlığı tarafından belirlenen Yurtdışından Öğrenci Kabulüne İlişkin Esaslar ile Lisans ve Önlisans Eğitim Öğretim ve Sınav Yönetmeliğinin 5/1 maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Aday:ne bağlı birimlere başvuran yabancı uyruklu öğrencileri, b) Birim:ne bağlı Fakülte, Yüksekokul ve Meslek Yüksekokulunu, c) İngilizce Yeterlilik Sınavı: ne bağlı Yabancı Diller Yüksekokulunun yaptığı İngilizce Yeterlilik sınavı, ç) KKTC: Kuzey Kıbrıs Türk Cumhuriyeti’ni, d) Komisyon: Eğitim Komisyonunu, e) Kur Sonu Sınavı: Sakarya Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezinin kur eğitiminin sonunda yaptığı sınavı, f) Öğrenci: ne bağlı birimlere başvurusu kabul edilen yabancı uyruklu öğrencilerini, g) ÖSYM: Ölçme Seçme ve Yerleştirme Merkezi’ni, ğ) Program:Lisans ve Ön lisans düzeyinde eğitim-öğretim faaliyetlerinde bulunan programlarını, h) Rektör: Rektörünü, ı) SADEM: Sakarya Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezi’ni, i) Senato: Senatosunu, j) TC: Türkiye Cumhuriyeti’ni, k) TR-YÖS: TR-YÖS:Öğrenci Seçme ve Yerleştirme Merkezi tarafından düzenlenen Türkiye Yurt Dışından Öğrenci Kabul Sınavını, l) Türkçe Yeterlilik Sınavı: Sakarya Dil Eğitim-Öğretim Uygulama ve Araştırma Merkezinin öğrencinin seviyesini belirlemek için yaptığı sınavı, m)Uluslararası Öğrenci Koordinatörlüğü: ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 2 / 21 n) Uluslararası Öğrenci Koordinatörlüğünü, Üniversite: ni, o) Yabancı Uyruklu Öğrenci Ofisi: Dış İlişkiler Şube Müdürlüğünü, ifade eder. İKİNCİ BÖLÜM Yurt Dışından Öğrenci Kabulüne İlişkin Esaslar Başvuru koşulları: MADDE 5 (1) Üniversitenin yabancı uyruklu öğrenci kabul edeceğini ilan ettiği programlara, Türkiye Cumhuriyeti Makamlarınca lise seviyesinde denkliği onaylanmış bir ortaöğretim kurumunun son sınıfında olan ya da mezun olmuş adaylardan ek listede belirtilen sınavların birinden yeterli puanı sağlayanlar başvurabilir. a) Lise son sınıfta olmaları ya da mezun durumda bulunmaları koşuluyla: 1. Yabancı uyruklu olanların, (Türkiye’deki örtaöğretim (lise) kurumlarında eğitim görenlerin 2022-2023 eğitim ve öğretim yılından önce kayıt yaptırmış olmaları şartıyla [Elçilik okulları, MOBİS sisteminde yer alan Milletlerarası özel öğretim kurumları ile Milli Eğitim Bakanlığı tarafından yürütülen proje çerçevesinde ülkemize getirilen yabancı uyruklular hariç]) 2. Doğumla Türk vatandaşı olup da İçişleri Bakanlığı’ndan Türk vatandaşlığından çıkma izni almak suretiyle Türk vatandaşlığını kaybedenler ile Türk vatandaşlığını kaybedenlere talepleri halinde verilen mavi kart sahibi olduklarını belgeleyenlerin (Türkiye’deki ortaöğretim (lise) kurumlarında eğitim görenlerin 2022-2023 eğitim ve öğretim yılından önce kayıt yaptırmış olmaları şartıyla) (5901 sayılı Türk Vatandaşlığı Kanununun 7. Maddesinde “(1) Türkiye içinde veya dışında Türk vatandaşı ana veya babadan evlilik birliği içinde doğan çocuk Türk vatandaşıdır.” hükmü bulunmakta olup, yurt dışından kabul kontenjanlarına başvuracak adayların Türk Vatandaşlığı Kanunu’nu incelemelerinde yarar bulunmaktadır.) 3. Yabancı uyruklu iken sonradan kazanılan vatandaşlık ile T.C. vatandaşlığına geçenlerin / bu durumdaki çift uyrukluların (Türkiye’deki ortaöğretim (lise) kurumlarında eğitim görenlerin 2022- 2023 eğitim ve öğretim yılından önce kayıt yaptırmış olmalarışartıyla) 4. T.C. uyruklu olup ortaöğretiminin (lise) tamamını K.K.T.C. hariç yabancı bir ülkede tamamlayanların (ortaöğretiminin [lise] tamamını K.K.T.C. dışında yabancı bir ülkedeki MEB nezdinde açılmış olan Türk okullarında tamamlayanlar dahil) 5. K.K.T.C. uyruklu olup K.K.T.C.’de ikamet eden ve K.K.T.C.’de ortaöğrenimini (lise) tamamlayan GCE AL sınav sonuçlarına sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan / olacakların veya K.K.T.C. uyruklu olup ortaöğreniminin (lise) tamamını yabancı bir ülkede tamamlayan TR-YÖS sonucuna sahip olanların başvuruları kabul edilir. b) Adaylardan, 1. T.C. uyruklu olup ortaöğreniminin (lise) tamamını Türkiye’de veya K.K.T.C.’de tamamlayanların, 2. K.K.T.C. uyruklu olanların (ortaöğreniminin tamamını (lise) K.K.T.C liselerinde bitirip GCE ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 3 / 21 AL sonucuna sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan / olacaklar veya K.K.T.C. uyruklu olup ortaöğreniminin (lise) tamamını yabancı bir ülkede tamamlayan TR- YÖS sonucuna sahip olanlar hariç), 3. a maddesinin 2 numaralı bendinde tanımlanan doğumla ilk uyruğu T.C. olan çift uyrukluların (a maddesinin 4 numaralı bendindeki şartları sağlayanlar hariç), 4. Uyruğundan birisi K.K.T.C. olan çift uyrukluların (ortaöğreniminin (lise) tamamını K.K.T.C. liselerinde bitirip GCE AL sonucuna sahip olanlar ile 2005-2010 tarihleri arasında diğer ülkelerdeki kolej ve liselere kayıt yaptırıp eğitim alarak GCE AL sınav sonuçlarına sahip olan /olacaklar veya K.K.T.C. uyruklu olup ortaöğreniminin (lise) tamamını yabancı bir ülkede tamamlayan TR-YÖS sonucuna sahip olanlar hariç), 5. Türkiye’deki büyükelçilikler bünyesinde bulunan okullar ile Türkiye’de bulunan yabancı liselerde öğrenimlerini gören T.C. uyruklu olan veya a maddesinin 2 numaralı bendinde tanımlanan doğumla ilk uyruğu T.C. olan çift uyrukluların, 6. Türkiye’deki ortaöğretim kurumlarına 2022-2023 eğitim ve öğretim yılından itibaren kayıt yaptıracak K.K.T.C. vatandaşları ve T.C. vatandaşlığından çıkanlar/Mavi Kartlılar ile yabancı uyrukluların (elçilik okulları ve MOBİS sisteminde yer alan Milletlerarası özel öğretim kurumları ile Milli Eğitim Bakanlığı tarafından yürütülen proje çerçevesinde ülkemize getirilen yabancı uyruklular hariç) başvuruları kabul edilmez. ÜÇÜNCÜ BÖLÜM Başvuru için Önkoşullar, Başvuruda Kullanılacak Sınavlar, Taban Puanlar ve Öğrenci Kontenjanları Başvuru için önkoşullar MADDE 6 (1) Başvuruda bulunacak adaylar için aşağıdaki hususlar önkoşuldur: a) Bu yönergenin 5. Maddesinin 1. fıkrasının a bendinde sayılan şartları taşımak. b) Yönerge ekinde listelenen sınavlardan belirtilen asgari puanları almış olmak. c) Özel yetenek sınavı ile öğrenci kabul eden programlara başvuran adaylar için ayrıca özel yetenek sınavından da başarılı olmak. d) Başvuru yapan aday için başvuru yapılan tarih itibariyle 25 yaşından büyük olmamak. Başvuruda kullanılabilecek sınavlar ve taban puanları MADDE 7- (1) Yurt dışından kabul edilecek öğrencilerin; Üniversite programlarına kabul edilebilmeleri için, başvurdukları program türüne göre, girmiş oldukları ulusal ve/veya uluslararası sınavların listesi ve alacakları minimum puanlar (Ek -1) de verilmiştir. (2)Üniversite giriş statüsünde olan sınavların (SAT vb.) geçerlilik süresi 2 (iki) yıldır. Gerek görüldüğü takdirde bu liste (Ek -1) senato tarafından yenilenir. (3)Lise bitirme sınavları statüsünde olan sınavlar süresiz geçerlidir (ABİTUR vb.). (4)Ek1’de verilen listede yer almayan bir puana sahip olan adaylar da puan türünü tanıtıcı belgelerle birlikte başvuru yapabilir. Bu konudaki eşdeğerlik işlemleri komisyon tarafından yapılır. ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 4 / 21 (5)Ek-1’deki tabloda yer alan sınavların taban puanları Senato kararı ile değiştirilebilir. (6)TÜBİTAK'ın tanıdığı ve katıldığı uluslararası bilim olimpiyatlarından altın, gümüş ve bronz madalya almış olanlara yerleştirmede öncelik tanınır. Öğrenci kontenjanları MADDE 8- (1) Yükseköğretim Kurulunca yurtdışından yabancı uyruklu öğrenci alımı için onay verilen Üniversitemiz ön lisans ve lisans düzeyinde eğitim veren bölümlere ilgili yıl için alınacak Uluslararası öğrencilere ilişkin kontenjanlar, Uluslararası Öğrenci Koordinatörlüğünün önerisi ile Üniversite Senatosunda karara bağlanarak ÖSYM tarafından çıkarılan kılavuzda yayınlanmak üzere Yükseköğretim Kuruluna sunulur. (2)Kontenjanlara başvuru olmaması ve/veya yerleşen adayların kayıt olmaması nedeniyle boş kalan kontenjanların ek yerleştirme ile doldurulmasına Senato tarafından karar verilmesi durumunda, yukarıdaki hükümler uygulanır. (3)Üniversite ilan edilen kontenjanları doldurup doldurmamakta serbesttir. Gerekli durumlarda programlar arasında kontenjan aktarımı yapılır. Başvuru esasları MADDE 9- (1) Senato tarafından belirlenen başvuru şartları, başvuru tarihleri, başvuruda istenecek belgeler ve Yükseköğretim Kurulu tarafından onaylanan kontenjanlar, akademik takvimde belirlenen tarihlerde Üniversitenin web sayfasında ilan edilir. (2)Başvurular, ilanda belirtilen tarihlerde Üniversite Öğrenci İşleri Daire Başkanlığına kişisel olarak, posta yolu ile veya internet üzerinden yapılır. Posta yoluyla yapılacak başvurularda değerlendirme için son başvuru tarihi dikkate alınır. Posta yoluyla yapılan başvurularda postadan kaynaklanan gecikmelerden dolayı son başvuru tarihinden sonra alınan başvuru belgeleri işleme konulmaz. Üniversitemize başvuru yapıldıktan sonra başvurusunu geri alanlar ile herhangi bir programa yerleştirilemeyen adayların başvuru ücretleri geri ödenmez. İnternet üzerinden yapılan başvurularda verilen bilgiler doğru kabul edilir ancak değerlendirme ve kesin kayıt sırasında veya daha sonraki bir tarihte yanıltıcı, yanlış bilgi verdiği anlaşılanların kayıt işlemleri iptal edilir. (3)Uluslararası öğrenci adayı en fazla 10 programa başvurabilir. (4)Özel Yetenek Sınavı ile öğrenci alan programlara başvuran Uluslararası öğrenci adaylarının ilgili programda kabul edilmeleri halinde ön kayıtları alınır. Bu adaylarınilgili birimin yapacağı Özel Yetenek Sınavında başarılı olmaları halinde kesin kaydı yapılır. (5)Uluslararası öğrenci alım sınavlarının yerleri, tarihleri Uluslararası Öğrenci Koordinatörlüğü tarafından belirlenir. Sınav ücretleri üniversite yönetim kurulu tarafından belirlenerek, uluslararası öğrenciler için açılacak ilgili hesaba yatırılır. Başvuruların değerlendirilmesi MADDE 10 (1) Yurt dışından Üniversiteye başvuran öğrencilerin başvuruları, ilgili komisyon tarafından değerlendirilerek birimin yönetim kurulu onayına sunulur. (2)Başvuruların değerlendirilmesinde, adayın ulusal/uluslararası sınavlardaki başarısı, diploma notu, mezun olduğu okulun ulusal ve uluslararası sıralamasındaki yeri gibi ölçütler dikkate alınır. (3)Özel yetenek sınavı ile öğrenci alan programlara başvuran adayların, ayrıca Üniversite tarafından yapılacak Özel Yetenek Sınavında başarılı olmaları gerekmektedir. Başvurular ilgili ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 5 / 21 birimlerin özel yetenek sınavı için belirleyeceği tarih ve kriterlere göre değerlendirilir. (4)Komisyon nitelikleri uygun olan adaylar içerisinden kontenjan sayısı kadar asil ve yedek adayları belirler. (5)Değerlendirmeye esas alınan Ek-1’de belirlenen esaslara göre diploma ve başarı puanlarının eşit olması halinde yaşı küçük olan aday tercih edilir. (6)Değerlendirme sonucunda tercihlerinden birine asil veya yedek olarak yerleşen adayın diğer tercihleri değerlendirmeye alınmaz. (7)Diploma puan türleri farklı olan öğrencilerin puanları yüzlük (100) sisteme dönüştürülerek değerlendirmeye alınır. (8)Başvuru koşullarını sağlamış olmak programa kabul edilmeyi garanti etmez. Sonuçların duyurulması MADDE 11 (1) Başvuru sonuçları üniversitelerin ve ilgili birimlerin web sayfasında duyurulur. Kesin kayıtlar bu duyuru esas alınarak yapılır. (2) Üniversiteye kayıt hakkını kazanan adaylar için başvuru esnasında Öğrenci İşleri Daire Başkanlığına beyan ettikleri e-posta adreslerine veya başvuru sistemi üzerinden vize alabilmeleri için resmi kabul mektubu gönderilir. Yerleştirme MADDE 12 - (1) Yerleştirme; a) Başvurusu kabul edilen adaylarla ilgili yerleştirme listesi akademik takvimde belirtilen tarihlerde Üniversitenin web sayfasında ilan edilir. b) Akademik takvimde belirtilen tarihlerde yapılan yerleştirme işlemi sonucu boş kalan kontenjanlara, Senatonun belirleyeceği tarihlerde tekrar başvuru kabul edilebilir. c) Bir birime kabul edilen aynı ülke uyruklu öğrencilerin sayısı, bu birime bağlı programların Uluslararası öğrenci kontenjan toplamının yüzde 15’ini geçemez. Kontenjanların dolmaması halinde, dolmayan kontenjanlara bu kural dikkate alınmaksızın başarı puanı sırasına göre adaylar yerleştirilir. ç) Başvuru koşullarını sağlamış olmak yerleştirme için kabul edilmeyi gerektirmez. d) Yerleştirme adayın tercih önceliğine göre yapılır. e) Belirtilen kontenjanların dolmaması halinde gerek görülürse, Senato tarafından akademik takvim dışında öğrencilerin şahsen başvuru yapması kaydıyla, puan ve tercih üstünlüğü dikkate alınarak öğrenci alımı yapılabilir. Maddi güvence MADDE 13- (1) Kontenjanlar kapsamında başvuru yapan adayların, maddi durumlarının ülkemizde yükseköğretimlerini sürdürmeye yeterli olduğunu maddi bir güvence göstererek belgelemeleri gerekir. Maddi güvence niteliği ve miktarı ile bu kapsamda talep edilecek belgeler her akademik yıl için Üniversite Yönetim Kurulu tarafından belirlenir. Katkı payı / öğrenim ücreti MADDE 14- (1) Üniversitemizde öğrenim hakkı kazanan uluslararası öğrencilerden alınacak katkı payı ve öğrenim ücreti miktarları, Cumhurbaşkanlığı kararı çerçevesinde Üniversite Yönetim ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 6 / 21 Kurulunca belirlenir. (2) Öğrencilerin öğrenim ücretinden muafiyet veya indirim koşullarına ilişkin esaslar Üniversite Yönetim Kurulu tarafından belirlenir. Öğrenim vizesi MADDE 15- (1) a) Adayların Kabul Mektubu ile birlikte ülkelerindeki (veya en yakın) Türk Dış Temsilciliğine giderek “Öğrenim Meşruhatlı Vize” almaları gerekmektedir. b) Emniyet Genel Müdürlüğü’nün belirlediği ilkeler çerçevesinde Öğrenim Vizesi istenmeyecek yabancılar statüsünde olan öğrenciler için Öğrenim Meşruhatlı Vizearanmaz. Kayıtlar MADDE 16 (1) Öğrencilik hakkı kazanan adaylar, akademik takvimde belirlenen tarihlerde Öğrenci İşleri Daire Başkanlığı’na kayıt yaptırırlar. Evrakı eksik olan öğrencilerin kayıtları kabul edilmez. (2)Kayıt için gerekli belgelerşunlardır: a) Lise Diplomasının aslı ile noter ya da Türk Dış temsilciliklerinden onaylı Türkçe tercümesi, b) Adayların lise diplomalarının Türk liselerinden alınan diplomalara denk olduğunu gösteren ve T.C. Milli Eğitim Bakanlığı’ndan (Eğitim Ataşeliği) ya da ülkelerindeki Türkiye Büyükelçiliği’nden (Eğitim Müşavirliği) alınacak ‘Denklik Belgesi’nin aslı veya lise diplomasının gerçek olduğuna dair konsolosluk onayı, c) Varsa uluslararası geçerliliği olan Yabancı Dil ve Türkçe yeterlik belgesi, ç) Mezuniyet not ortalamasını gösteren belgenin aslı ve Türkçe veya İngilizceye çevrilmiş Türkiye Cumhuriyeti Büyükelçilikleri veya Konsolosluklarından onaylı örneği, d) Başvuruda kullanılacak sınav sonuç belgesinin aslı ve Türkçe veya İngilizceye çevrilmiş Türkiye Cumhuriyeti Büyükelçiliklerinden ya da Konsolosluklarından onaylı örneği, e) Pasaportun veya resmi makamlardan alınan kimliğinin tasdikli veya T.C. Büyükelçiliği ya da Konsolosluğundan onaylı Türkçe örneği, f) Katkı payının/öğrenim ücretinin yatırıldığını gösteren banka dekontu, g) Fotoğraf (6 adet), ğ) Dış Temsilciliklerden alınacak Öğrenim Meşruhatlı Vizenin tasdikli onaylı Türkçe örneği, h) Öğrenimleri boyunca geçerli bir sağlık sigortasını gösterir belge, ı) Adayların üniversitede eğitimlerini sürdürebilmelerini temin edebilecek tutarın üstünde bir gelire sahip olduğunun resmi veya noter onaylı belge veya taahhütname (Yükseköğrenimini üniversitemizde sürdürecek yabancı uyruklu Öğrencilerin, maddi durumlarının öğrenimleri için uygun olduğuna dair ülkelerindeki mülki birimlerce veya Türkiye’deki konsolosluklarından belgelemeleri gerekmektedir. Bununla ilgili gerekli maddi güvence miktarı her yıldiğer koşullarla beraber Üniversite web sayfasında duyurulur.), i) T.C. uyruklu adayların T.C. Kimlik No beyanı veya Nüfus Cüzdanı fotokopisi, j) T.C. uyruklu erkek adayların askerlik durumuna ilişkin resmi makamlarca onaylı bir belge, k) Ortaöğreniminin tamamını KKTC liselerinde bitiren KKTC uyruklu adayların GCEAL sınav sonuç belgesinin aslı, l) İkamet tezkeresinin bir örneği (Kayıttan sonra Emniyet makamlarına başvurmak ve ikamet ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 7 / 21 tezkeresi almakla yükümlü bulunan yabancı uyruklu adayların ikamet tezkeresinin bir örneğini ibraz etmesi zorunludur.), (3)“Türk Soy Belgesi” sahibi olanlar kayıt sırasında ibraz etmek zorundadır. Öğrencilerin daha sonra getireceği belgeler kabul esnasındaki statülerini değiştirmez. (4)Lisans programlarına yurt dışından kabul edilen öğrencilerin, programa kabul edildikleri ilk yarıyılda kayıt yaptırmaları zorunludur. Bu öğrencilerin kayıt yaptırabilmeleri için Öğrenim Meşruhatlı Vize sahibi olmaları veya Emniyet Genel Müdürlüğü’nün belirlediği ilkeler çerçevesinde Öğrenim Vizesi istenmeyecek yabancılar statüsünde olmaları gerekir. (5)Kayıtlar ilgili birim tarafından yapılır. Adayların kayda şahsen gelmeleri zorunludur. İnternet ortamında veya posta ile kayıt yapılamaz. (6)Kayıt hakkını kazanan adaylardan, ilan edilecek kayıt süresi içinde kaydını yaptırmayanlar veya kayıt için gerekli olan belgelerini sunamayanlar kayıt hakkını kaybetmiş sayılırlar. (7)Kayıt yaptırarak kabul edilen yabancı uyruklu öğrencilerin Türkiye'de öğrenim görmek üzere ikamet edebilmeleri için 6458 sayılı Yabancılar ve Uluslararası Koruma Kanunu hükümleri çerçevesinde İçişleri Bakanlığı yetkili makamları tarafından verilen öğrenci ikamet iznini almaları zorunludur. (8)Üniversiteye kabul edilen yabancı uyruklu öğrenciler, Üniversitenin mevzuat ve yönetmeliklerine tabidir ve uymakla yükümlüdür. DÖRDÜNCÜ BÖLÜM Öğretim Dili ve Eğitim-Öğretim, Muafiyet ve Eğitim Yeterliliği Dil yeterlik durumu MADDE 17 - (l) Öğretim dili Türkçe olan programlara kabul edilen adayların kaydolduktan sonra öğrenimlerine başlayabilmeleri için Türkçe Yeterlik Belgesi istenir. Türkçe Yeterlik Belgesi olarak; Yunus Emre Enstitüsü veya Üniversitemizin yapmış olduğu yeterlik muafiyet sınav sonuç belgeleri geçerlidir. (Yunus Emre Enstitüsünden alınmış TÖMER belgelerinin, üniversiteye kayıt tarihi itibariyle son 2 yıl içerisinde alınmış olması gerekir). (2) SUBÜ ön lisans, lisans ve lisansüstü programlarına kayıt yaptıracak olantüm öğrenciler kayıt tarihi itibariyle varsa, Dil Yeterlik Belgelerini denkliği için ilgili birimler aracılığıyla SADEM’E sunarlar. Türkçe düzeyleri yeterli bulunmayan tüm öğrenciler SADEM tarafından yapılan Türkçe Yeterlik Sınavına girer. Bu sınavın esaslarını SADEM belirler. Eğitim dili Türkçe olan programlara kayıt olan öğrencilerin öğrenime başlama zamanları, kayıttan sonra SADEM tarafından düzenlenen Türkçe Yeterlik Sınavında aldıkları sonuca göre belirlenir. (3) Türkçe düzeyleri yetersiz olan adayların SADEM’e kaydı yapılır. SADEM’de bir yıl süreli Türkçe eğitimi başarıyla tamamlayıp Türkçe yeterlilik sınavını geçen öğrenciler akademik eğitimlerine başlar. (4) Zorunlu yabancı dil (İngilizce) hazırlık gerektiren programlara, buyönerge hükümlerine göre Üniversiteye kabul edilen öğrencilerden, İngilizce dil bilgilerinin yeterli olduğunu Senato tarafından kabul edilen herhangi bir dil sınavı belgesi ile kanıtlayamayanlarla, eğitim ve öğretim yılı başında yapılan İngilizce Yeterlik Sınavı’nda başarılı olamayanlar İngilizce Hazırlık Programı’na kabul ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 8 / 21 edilirler. (5) Türkçe hazırlık eğitiminde devamsızlıktan kalan uluslararası öğrenci adayları kur sonu sınavına alınmayarak kur tekrarına yönlendirilirler. Ancak bir öğrenci aynı kurda üst üste 3 defa devamsızlıktan kaldığı takdirde SADEM ve üniversite ile ilişiği kesilir. (6) Yabancı dil hazırlık veya Türkçe hazırlık eğitiminin süresi azami 2 yıldır. 2 yıl sonunda yeterliliğini belgeleyemeyen öğrencilerin kaydı silinir. Muafiyet MADDE 18 (1) Ortaöğrenimini T.C. Milli Eğitim Bakanlığı’na bağlı kurumlarda örgün olarak tamamlayan Türk Lisesi diplomasına sahip uluslararası bir öğrenci, lise eğitiminin 4 yılını da Türkiye’de tamamladığını transkriptle ispatladığı takdirde, mezun olduğu tarihten itibaren 2 yıl içerisinde bir üst eğitime kayıt yaptırırsa Türkçe hazırlık eğitiminden muaf sayılır. (2) Ön Lisans - Lisans programına kayıt yapan Maarif Vakfı okulları diplomasına sahip uluslararası bir öğrenci Türkçe dersini lise öğreniminin her yılında alıp, başardığını transkriptle ispatlayarak 2 yıl içerisinde bir üst eğitime kayıt yaptırdığı takdirde Türkçe hazırlık eğitiminden muaf sayılır. (3) Ön Lisans - Lisans ya da lisansüstü öğrenimini Türkiye’de herhangi bir üniversitede tamamlamış uluslararası öğrenci mezun olduğu tarihten itibaren 2 yıl içerisinde eş değer veya bir üst eğitime kayıt yaptırdığı takdirde Türkçe hazırlık eğitiminden muaf sayılır. (4) Lise öğrenimini Kuzey Kıbrıs Türk Cumhuriyeti (KKTC)’nde tamamlayan öğrenciler 2 yıl içerisinde ön lisans - lisans ve lisansüstü eğitimine başvuru yaparsa Türkçe hazırlık eğitiminden muaf sayılır. Eğitim yeterliliği MADDE 19 (1) 2025-2026 Eğitim Öğretim yılından önce kayıt olan öğrencilerin fakülte ve meslek yüksekokullarında ilk defa ders kaydı yapabilmeleri için güz yarıyılında en az B2 seviyesinde; bahar yarıyılında ise en az C1 seviyesinde başarılı olduğunu gösteren, SADEM ya da Yunus Emre Enstitüsü tarafından verilmiş Türkçe sertifikasına sahip olması gerekmektedir. Güz yarıyılında B2 sertifikası ile ders kaydı yapan öğrenciler için bahar yarıyılında C1 sertifikasına sahip olmak şartı aranmaz. (2) 2025-2026 Eğitim Öğretim yılı ve sonrasında kayıt olan yabancı uyruklu öğrencilerin fakülte ve meslek yüksekokullarında ders kaydı yapabilmeleri için en az C1 seviyesinde başarılı olduğunu gösteren, SADEM ya da Yunus Emre Enstitüsü tarafından verilmiş Türkçe sertifikasına sahip olması gerekmektedir. (3) C1 yeterlilik şartını yerine getirmeyen öğrenciler mezun olamazlar. Türkçe seviyesi MADDE 20 (1) Türkçe Yeterlik Belgesi (Yunus Emre Enstitüsü ve SADEM Türkçe yeterlik Belgesi) bulunmayan adayların Türkçe seviyesini belirlemek için SADEM birimince Türkçe Yeterlilik Sınavı yapılır. Türkçe hazırlık programı MADDE 21 (1) 2025-2026 Eğitim Öğretim yılı ve sonrasında kayıt olan, Türkçe Yeterlik ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 9 / 21 Belgesi bulunmayan ve SADEM birimince yapılan Türkçe Yeterlilik Sınavı sonucunda başarılı olamayan adaylar; SADEM bünyesinde açılacak Türkçe Hazırlık Programı sonunda Türkçe düzeyini en az C1 seviyesine çıkarmak zorundadır. İkinci yılın sonunda bunu başaramayan öğrenciler, eğitim birimlerinde öğrenim hakkını kaybederler. (2) 2025-2026 Eğitim Öğretim yılından önce kayıt olan öğrenciler SADEM bünyesinde açılacak Türkçe Hazırlık Programı sonunda Türkçe düzeyini en az B2 seviyesine çıkarmak zorundadır. İkinci yılın sonunda bunu başaramayan öğrenciler, eğitim birimlerinde öğrenim hakkını kaybederler (3) Türkçe yeterlik belgesi bulunmayan, Yunus Emre Enstitüsü veya SADEM tarafından yapılan Türkçe Yeterlik sınavında başarılı olamayan öğrenciler/adaylar SADEM bünyesinde açılacak Türkçe Hazırlık programına kayıt olmak zorundadır. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler Yetki MADDE 22 (1) Yurt dışından gelecek öğrencilerin tercihlerinde Üniversitemizi seçmelerine imkan sağlamak üzere Ülkemizi ve Üniversitemizi tanıtıcı doküman ve katalog hazırlamak, yurtdışı eğitim fuarlarına katılmak ve başvuran veya gelen öğrencilere yardımcı olmak amacıyla Rektör oluru ile Üniversitemiz bünyesinde “Yabancı Uyruklu Öğrenci Ofisi ‘’ oluşturulur. (2) Üniversite Senatosu tarafından ülkelere göre belirlenen ve ilan edilen kontenjanlardan, tespit edilen bazı ülke kontenjanlarına başvuruların alınması, başvuruların değerlendirilmesi, yerleştirme işlemi, Türkçe düzeyi belirleme sınavı, Türkçesi yetersiz bulunanlara bir yıllık Türkçe eğitimi verilmesi işlemleri Üniversiteler arasında yapılacak protokol gereği bir başka Üniversite tarafından yürütülebilir. Adayın kayıt işlemi ve programdaki eğitim-öğretimi yerleştirildiği kendi Üniversitesi tarafından yapılır. Genel hükümler MADDE 23 (1) Gerçeğe aykırı beyanda bulunan veya herhangi bir eylem veya işlemi ile idareyi yanılttığı tespit edilen adayların başvuruları reddedilir. Bu adayların kayıtları yapılmış ise iptal edilir. Bu işlem sonrası aday, herhangi bir hak iddia edemez. Bu durumun eğitim-öğretim yılı başlamadan tespiti halinde, bu adayların yerine yedek listeden adayların kaydı yapılır. Eylem ve işlemleri suç teşkil edenler hakkında gerekli yasal işlemler başlatılır. Genel sağlık sigortası MADDE 24- (1) Yabancı uyruklu öğrencilerin sağlık giderleri öğrenciler tarafından yaptırılacak sağlık sigortası kapsamında ve kendileri tarafından karşılanır. Tebligat MADDE 25- (1) Öğrencilere yapılacak her türlü tebligat; kayıt yaptırırken bildirdikleri eposta ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 10 / 21 adresine yazılı olarak veya öğrencinin başvurduğu birimde ilan edilmek suretiyle yapılır. Yanlış veya eksik adres bildiren veya adres değişikliğini bildirmeyen öğrencilerin, var olan adresine tebligat yapılması halinde kendilerine tebligat yapılmış kabul edilir. Öğrencinin beyan ettiği iletişim bilgilerini değiştirmesi halinde 10 (on) gün içinde Uluslararası Öğrenci Merkezine bildirmekle mükelleftir. Uluslararası öğrencilerin yükümlülükleri MADDE 26- (1) Öğrenim görmek üzere Türkiye’ye gelen veya Türkiye’de bulunan uluslararası öğrenciler Türkiye’deki ilgili mevzuat hükümlerine tabiidir. (2) Kesin kayıt yapılan öğrenciye; Lisans ve Ön lisans Eğitim- Öğretim ve Sınav Yönetmeliği ile Senato Esasları hükümleri uygulanır. Disiplin işleri MADDE 27- (1) Öğrencilerin disiplin iş ve işlemleri, 2547 sayılı Yükseköğretim Kanununun 54. maddesi hükümlerine göre yürütülür. Yönergede hüküm bulunmayan haller MADDE 28- (1) Bu Yönergede hüküm bulunmayan hallerde ilgili diğer mevzuat hükümleri uygulanır. (2) Bu Yönergenin Kapsamında olduğu halde, hakkında hüküm bulunmayan hususlarda Üniversite Senatosu; ilgili Kanun, Yönetmelik, Yükseköğretim Genel Kurul Kararları ve bu Yönerge hükümlerine aykırı düşmemek kaydı ile gerekli düzenlemeler yapabilir. Ayrıca Üniversite Senatosu uygulamaya ilişkin düzenlemeler yapabilir. Yürürlük MADDE 29 (1) Bu yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 30 (1) Bu Yönerge hükümlerini Rektörü yürütür. ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 11 / 21 EK: 1: Başvuruda Kabul Edilen Sınavlar, Diplomalar ve Puanlar Listesi Kabul edilecek Sınav Türleri ve Taban Puanları Tablo 1, Tablo 2 ve Tablo 3’te belirtilmiştir. Başvuran her adayın sınav notu “100” üzerinden bir puana dönüştürüldükten sonra sınav türlerine göre (Tablo 1, Tablo 2 ve Tablo 3) yüzdelikleri alınır ve Giriş Puanı hesaplanmış olur. Tablo 1.’de belirtilen sınavların puanlarının %100’ü alınır. Tüm Lisans ve Önlisans Bölümleri için %100’ü alınır. Tablo 1 Sınavlar / Diplomalar Lisans Programları için Taban Puanlar Önlisans Programları İçin Taban Puan Geçerlilik Süresi TR-YÖS Sınavı En Az 200 Puan En Az 150 Puan 2 Yıl ACT Matematik, Fen ve Toplam En az 20 Puan Matematik, Fen ve Toplam En az 18 Puan 2 Yıl SAT 1 En az 200 matematik, en az 200 kanıta dayalı okuma ve yazma puanına sahip olmak. En az 150 matematik, en az 150 kanıta dayalı okuma ve yazma puanına sahip olmak. 2 Yıl GCE AL Biri başvurulan programla ilgili olmak üzere 2 konuda A seviyesinde puan almış olmak İkisi başvurulan programla ilgili olmak üzere A seviyesi dersin en az ikisinden en düşük B notu almış olmak. Süresiz International Baccalaureate (IB) / Uluslararası Bakalorya Diploması En Az 30 En Az 24 Süresiz TÜBİTAK'ın tanıdığı ve katıldığı Uluslararası bilim olimpiyatları Altın, gümüş ve bronz madalya almış olmak Altın, gümüş ve bronz madalya almış olmak Süresiz ABITUR En az 3 En az 3,50 Süresiz AVUSTURYA MATURA En az 3 En az 3,50 Süresiz FRANSA’DA YAPILAN FRANSIZ BAKALORYASI En az 10 En az 7 Süresiz ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 12 / 21 Tablo 2’de belirtilen sınavların puanlarının Lisans Bölümleri için %90’ı, Önlisans Bölümleri için %100’ü alınır. Tablo 2 Sınavlar / Diplomalar Lisans Programları için Taban Puanlar Önlisans Programları İçin Taban Puan Geçerlilik Süresi BOSNA-HERSEK MATURA En az 3 En az 2,5 Süresiz KOSOVA MATURA En az %60 En az %40 Süresiz YUNANİSTAN Lise Bitirme Sınavı En az 10 En az 8 Süresiz ENDONEZYA UJİAN NASİONAL (UAN / UN / SKHUN) En az %60 En az %40 Süresiz Tablo 3’te belirtilen mezuniyet puanlarının Lisans Bölümleri için %70’ı, Önlisans Bölümleri için %100’ü alınır. Tablo 3 Angola Angola Habilitação Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Arjantin Argentina Baccalaureate Lisans programları için en az 6/10 Önlisans programları için en az 4/10 Arnavutluk Matura Diploma Lisans programları için en az 6/10, Önlisans programları için en az 4/10 Avusturya Matura Diploması (Matura Reifezeugnis) Lisans programları için en az 3, Önlisans programları için en az 3,5 ÜLKE SINAV/DİPLOMA PUAN Almanya Abitur (Zeugnis Der Allgemeinen Hochschulreife) Lisans programları için en az 3/6 Önlisans programları için en az 4/6 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 13 / 21 Azerbaycan Azerbeycan Ulusal Üniversite Sınavı (TQDK) Lisans programları için en az 400/700 Önlisansprogramları için en az 250/700 Bahreyn Tawjahiya (School Leaving Certificate) Lisans programları için en az %65 Önlisans programları için en az %40 Bangladeş Lise Bitirme Diploması (Higher Secondary Certificate -HSC) Lisans programları için en az % 65 Önlisans programları için en az % 40 Belçika Lise Diploması Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Brezilya Üniversite Giriş Sınavı Ceticadoda Conclusao de Segunto Grau / Concurso Vestibular Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Brezilya ENEM/Exame Nacional do Ensino Médio High School National Exam Lisans programları için en az %65 Önlisans programları için en az %40 Beyaz Rusya Svidetel’stvo/ O Srednem Obrazovanii / Certificate of Complete Secondary - Diplom O Srednem Spetsialnom Obrazovanii / Diploma of Specialized Secondary Ed. Beyaz Rusya Merkezi Sınavı / Belarussian Central Testing Lisans programları için en az %65 Önlisans programları için en az %40 Benin Baccalauréat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 B. A. E. Birleşik Arap Emirliklerinde Yapılan Merkezi Lise Bitirme Sınavı (General Secondary Education Certificate) Tawjihiyya Lisans programları için en az %65 Önlisans programları için en az %40 Bolivya Bachiller / Técnico - Certificado De Estudios Lisans programları için en az %65 Önlisans programları için en az %40 Botsvana Botswana General Certificate of Secondary Education / Cambridge Overseas School Certificate / Cambridge Overeseas Higher School Certificate Lisans programları için en az %65 Önlisans programları için en az %40 Bulgaristan Lise Diploması Lisans programları için en az %65 Önlisans programları için en az %40 Burkina Faso Burkina Faso Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Cezayir Cezayir Bakaloryası (Baccalauréat) Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Cibuti Baccalauréat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 14 / 21 Çad Chad Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Çek Cumh. Matura Diploma Lisans programları için en az 3/5 Önlisans programları için en az 4/5 Çin Çin Halk Cumhuriyetinde yapılan üniversite giriş sınavı (National University Entrance Examination) GAOKAO Başvurulan programın türünde 750 üzerinden en az 500 puan, Ön lisans programları için lise bitirme diploması Danimarka Danimarka Bevis / Diploma-Record of Study En az 12 üzerinden 6 veya en az 13 üzerinden 7 Dominik Cumhuriyeti Bachillerato-Certificado De Estudios Lisans programları için en az %65 Önlisans programları için en az %40 Estonya Gümnaasiumi Ltputunnistus / Secondary School Leaving Certificate- Akadeemiline / Academic Record Lisans programları için en az %60 Önlisans programları için en az %40 Etiyopya Etiyopya Yükseköğretime Geçiş Sınavı (Ethiopian Higher Education Entrance Examination) Lisans programları için %65 Önlisans programları için %40 Fas Fas Bakaloryası (Morocco Baccalauréat) Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Fildişi Sahili Fildişi Sahili Bakaloryası (Baccalauréat de ľEnseignement Secondaire) Lisans programları için en az 280/400 Önlisans programları için en az 200/400 Filipinler Üniversite Giriş Sınavı (National College Entrance Exam) Philippine Education Placement Test (PEPT) Lisans programları için %65 Önlisans programları için lise bitirme diploması Filistin Tawjihi / Certificate of General Secondary Education Lisans programları için %65 Önlisans programları için %40 Finlandiya Ulusal Üniversite Sınavı Ylioppilastutkintotodistus (National Matriculation Examination) Lisans programları için en az %65 Önlisans programları için en az %40 Gana Batı Afrika ülkelerinde yapılan Sertifika Sınavı, West African Examinations Council (WAEC) veya West African Senior School Certificate Examination (WASSCE) Altı konunun her birinden en az C5 seviyesi Güney Afrika Senior Certificate, Matrix Test En az 5 derste başarılı olmak ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 15 / 21 Gürcistan Georgia National Exam Lisans programları için en az 300/500 Önlisans programları için lise bitirme diploması Haiti Haiti Baccalaureat Lisans programları için en az %65 Önlisans programları için en az %40 Hindistan 12 yıllık lise eğitimi sonucunda verilen diploma notu (Higher Secondary School Certificates - Indian School Certificate (ISC) / Intermediate Certificate / Higher School Certificate / Higher Secondary Certificate / All India Senior School Certificate / Pre- University course - awarded on completion of Standard XII) Lisans programları için en az %65 Önlisans programları için en az %40 Hollanda VBO / MAVO / HAVO / VWO /MBO Diploma /SecondarySchoolCertificate Lisans programları için en az %60 Önlisans programları için en az %40 Hong Kong Hong Kong Certificate of Education Exaination / Hong Kong Advanced / Advanced Supplementary Level Examination Results İssued By The Hong Kong Examinations Authority Math. ve Liberal Studies minimum D Seviyesi Irak Irak Lise Diploma Derecesi (Baccalaureat Iraq) Lisans programları için en az %65 Önlisans programları için en az %40 İrlanda Leaving Certificate (Ordinary And Higher Level) Lisans programları için en az %60 Önlisans programları için en az %40 İran İran’da Lise Bitirme Diploması Iranian Diploma- High School Diploma / Pre- University Certificate/Transcript of Study Lisans programları için en az 12/20 Önlisans programları için en az 8/20 İspanya Bachillerato / Técnico- Certificado De Estudios Lisans programları için en az %60 Önlisans programları için en az %40 İsrail Bagrut / Matriculation Examination 6 alanda 7 ve üstü puana sahip olmak İsveç Avgångsbetyg / Slutbetyg Från Gymnasieskola / Studentexamen / Upper Secondary School Leaving Certificate Lisans programları için en az %60 Önlisans programları için en az %40 İsviçre Matura Diploma Lisans programları için en az %60 Önlisans programları için en az %40 İtalya Diploma Di Maturità Lisans programları için en az %60 Önlisans programları için en az %40 Japonya Lise Diploması Lisans programları için en az %60 Önlisans programları için en az %40 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 16 / 21 Kanada Prorincial High School Graduation Diplomas Lisans programları için en az %60 Önlisans programları için en az %40 Kamerun Cameroon Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Karadağ Lise Bitirme Sınavı (Maturski ispit / Diploma o završenoj srednjoj školi) Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Katar Merkezi Lise Bitirme Sınavı Al- Thanawaya Al-Aama / General Secondary Education Certificate Lisans programları için en az %65 Önlisans programları için en az %40 Kazakistan Ulusal Üniversite Testi / Kazakhstan National Test (ENT) Lisans programları için en az 90/140 Önlisans programları için en az 60/140 Kazakistan Attestat/Certificate of Secondary Education Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Kenya Kenya Certificate of Secondary Education Toplamda asgari 50 puan olmak üzere her bir branşta B almış olmak Ulusal Üniversite Giriş Sınavı National University Entrance Examination (ORT) Lisans programları için en az 160/250 Önlisans programları için en az 100/250 Kırgızistan Attestat/Certificate of Secondary Education Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Kolombiya Colombia- Baccalaureate Lisans programları için en az %65 Önlisans programları için en az %40 Kuveyt Merkezi Lise Bitirme Sınavı Shahadat Al- Thanawia-Al-A’ama / Genera Secondary School Lisans programları için en az %65 Önlisans programları için en az %40 Küba Título De Bachiller / Título De Técnico Medio Certificado De Estudios Lisans programları için en az %65 Önlisans programları için en az %40 Letonya Lise Diploması Lisans programları için en az %60 Önlisans programları için en az %40 Liberya West African Examinations Council (WAEC) veya West African Senior School Certificate Examination (WASSCE) Altı konunun her birinden en az C5 seviyesi Libya Al-Shahada-Al Thanawiyya Exam Lisans programları için en az %65 Önlisans programları için en az %40 Litvanya Brandos Atestatas Lisans programları için en az 6/10 Önlisans programları için en az 4/10 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 17 / 21 Lübnan Baccalaureat Libanais Lisans programları için en az %65 Önlisans programları için en az %40 Lüksemburg Diplôme De Fin d’Etudes Secondaires Lisans programları için en az %60 Önlisans programları için en az %40 Macaristan Lise Diploması Lisans programları için en az %60 Ön lisans programları için en az %40 Madagaskar Madagascar Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Makedonya Merkezi Lise Bitirme Sınavı Secondary School Leaving Diploma / Matura Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Malezya Sijil Pelajaran Malaysia / Malaysia Certificate of Education / Sijil Tinggi Persekolahan Malaysia / Malaysia Higher School Certificate İki dersi A ile geçmek ve lise diplomasında %65 başarı oranına sahip olmak Mali Mali Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Malta Secondary Education Certificate / General Certificate of Secondary Education / Matriculation Certificate Lisans programları için en az %60 Önlisans programları için en az %40 Meksika Bachillerato Lisans programları için en az %60 Önlisans programları için en az %40 Mısır Merkezi Lise Bitirme Sınavı The Thanaweya A’ama (General Secondary Certificate) Certificate of General Secondary Education Lisans programları için en az %65 Önlisans programları için en az %40 Moğolistan Merkezi Üniversite Giriş Sınavı (KONKUR General State Examination) Lisans programları için en az 500/800, Önlisans programları için lise bitirme diploması Moldova Bakalorya Sınavı Attestat / Certificat De Absolvire / Diploma De Bacalaureat / Certificate of Secondary Education Lisans programları için en az 6/10 puan Önlisans programları için en az 4/10 puan Moritanya Lise Diploması Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Mozambik Lise Diploması Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Nijer Niger Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 18 / 21 Nijerya West African Examinations Council (WAEC) , West African Senior School Certificate Examination (WASSCE) Altı konunun her birinden en az C5 seviyesi ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 19 / 21 Norveç Vitnemål Fra Den Videregående Skole / Examen Artium / Certificate of Upper Secondary Education En az 6 üzerinden 3 puan Orta Afrika Cumhuriyeti Central African Republic Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Özbekistan Attestat / Certificate of Secondary Education Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Pakistan Lise Diploması (Higher Secondary Certificate - HSC) Lisans programları için en az % 65 Önlisans programları için en az % 40 Panama Bachillerato / Técnico- Certificado De Estudios Lisans programları için en az % 65 Önlisans programları için en az % 40 Peru Bachillerato / Técnico- Certificado De Estudios Lisans programları için en az % 65 Önlisans programları için en az % 40 Polonya Matura Diploma Lisans programları için en az % 60 Önlisans programları için en az % 40 Portekiz Merkezi Üniversite Giriş Sınavı (Concurso Nacional de Candidatura Do Ensino Superior) Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Romanya Diploma De Bacalaureat Lisans programları için en az %60 Önlisans programları için en az %40 Ruanda Lise Diploması Lisans programları için en az % 65 Önlisans programları için en az % 40 Rusya Attestat / Certificate of Secondary Education Lisans programları için en az % 65 Önlisans programları için en az % 40 Senegal Senagal Baccalaureate Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Sırbistan Matura 5 üzerinden 3 veya %60 Singapur Sijil Am Pelajaran Singapura- Cambridge / Sijil Am PelajaranSingapura- Cambridge / Singapore- Cambridge General Certificate of Education Ordinary Level / Singapore- Cambridge General Certificate of Education Advanced Level En az biri başvurulan programla ilgili olmak üzere 2 konuda A seviyesi puan almış olmak ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 20 / 21 Slovakya Lise Diploması 5 üzerinden 3 veya %60 Slovenya Matura / Secondary School-Leaving Diploma 5 üzerinden 3 veya %60 Somali Secondary School Leaving Certificate Lisans programları için en az %65 Önlisans programları için en az % 40 Sri Lanka Genel Eğitim Sertifikası General Certificate of Education Advanced Level Lisans programları için en az % 65 Önlisans programları için en az % 40 Sudan Sudan School Certificate - Secondar School Certificate / Higher Secondar School Certificate Lisans programları için en az %65 Önlisans programları için en az % 40 Suudi Arabistan Merkezi Lise Bitirme Sınavı (Tawjihi) Kudrat Sınavı Lisans programları için en az % 65 Önlisans programları için en az % 40 Tacikistan Tacikistan Lise Diploması Lisans programları için en az 3/5 Önlisans programları için en az 2/5 Tanzanya ACSEE Lisans programları için en az 6/10 Önlisans programları için en az 4/10 Tayland Lise Diploması Lisans programları için en az % 65 Önlisans programları için en az % 40 Tayvan Lise Diploması Lisans programları için en az % 65 Önlisans programları için en az % 40 Togo Togo Baccalaureat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Tunus Tunisia Baccalauréat Lisans programları için en az 12/20 Önlisans programları için en az 8/20 Uganda UCE (Uganda Eğitim Sertifikası) En az biri başvurulan programla ilgili olmak üzere 2 konuda A seviyesi puan almış olmak Ukrayna ZNO (Harici Bağımsız Sınav) Lisans programları için 200 üzerinden 120, Önlisans programları için 200 üzerinden 80 Umman Merkezi Lise Bitirme Sınavı Tawjihi Thanawiya Amma / Secondary School Leaving Certificate Lisans programları için en az % 65 Önlisans programları için en az % 40 Ürdün Tawjihi / Certificate of General Secondary Education Lisans programları için en az % 65 Önlisans programları için en az % 40 Venezuela Bachillerato / Técnico- Certificado De Estudios Lisans programları için en az 12/20 Önlisans programları için en az 8/20 ÖN LİSANS VE LİSANS YURT DIŞINDAN ÖĞRENCİ KABULÜ YÖNERGESİ Doküman No: KYS.YNG.049 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 24.09.2025 Revizyon No: 4 Sayfa: 21 / 21 Azerbaycan, Türkmenistan, Afganistan, Suriye ülkelerinden alınan lise diploma puanları ile başvuru yapılamaz. (Bu ülkelerdeki Türk liseleri ve maarif vakfı lise diploma puanı hariç) Türkiye’deki liselerden alınan diploma puanları ile başvuru yapılamaz. Tablo 3’te belirtilen mezuniyet puanlarının Lisans bölümlerini tercih etmek için kullanılması durumunda uygulanacak başarı oranları her yıl Eğitim Komisyonu tarafından belirlenip web sayfasında ilan edilir. Eğitim Komisyonunun, tablo 1, tablo 2 ve tablo 3’te belirtilen puan ve kriterleri değiştirme hakkı vardır. Bu sınavlar dışında denkliği (Öncelikle lise diplomasına sahip olma kriteri esas alınıp) tarafından kabul edilebilecek diğer sınavlardan başarı değerlendirmesi, başvuru olması durumunda Eğitim Komisyonu tarafından yapılacak ve Komisyon’un belirlediği puanlar/kriterler geçerli olacaktır. Yönergenin Yayımlandığı Tarihi Sayısı 19.07.2019 28/13 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 26.05.2022 108/02 2. 16.06.2022 110/37 3. 08.06.2023 132/07 4. 04.04.2024 157/02 5 15.05.2025 191/03 6. 09.09.2025 204/02 Vietnam Bang Tot Nghiep Pho Thong / Secondary School Diploma Lisans programları için en az 6/10 Önlisans programları için en az 4/10 Yemen Merkezi Lise Bitirme Sınavı Al Thanawiya / General SecondaryEducation Certificate Lisans programları için en az % 65 Önlisans programları için en az % 40 Zambiya Zambia School Certificate / Cambridge Overseas School Certificate Lisans programları için en az % 65 Önlisans programları için en az % 40 Zimbabve Lise Diploması Lisans programları için en az % 65 Önlisans programları için en az % 40"
}