{
    "file_name": "on_mali̇_kontrol_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve kapsam MADDE 1- (1) Bu Yönergenin amacı, harcama birimleri ile Mali Hizmetler Birimi tarafından yürütülecek ön mali kontrol faaliyetlerine ilişkin usul, esas, işlem ve süreçleri belirlemektedir. Dayanak MADDE 2- (1) Bu Yönerge, 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanununun 58. ve 60.maddelerine ve 05.03.2025 tarihli ve 32832 sayılı Resmi Gazetede yayımlanarak yürürlüğe giren Kamu Ön Mali Kontrol Yönetmeliği’ne dayanılarak hazırlanmıştır. Tanımlar MADDE 3- (1) Bu Yönergede geçen; a) Bakanlık: Hazine ve Maliye Bakanlığını, b) Gerçekleştirme Görevlisi: Harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanmasına yönelik iş ve işlem süreçlerinde görev yapan kişileri, c) Görüş Yazısı: Ön mali kontrol sonucunda mali karar ve işlemlerin uygun bulunup bulunmadığı yönünde fiziki veya elektronik ortamda verilen yazılı görüşü veya dayanak belge üzerine yazılan şerhi, ç) Harcama Birimi: Merkezi Yönetim Bütçe Kanunu ile ödenek tahsis edilen ve harcama yetkisi bulunan birim ile ödenek gönderme belgesi ile ödenek gönderilen birimleri, d) Harcama Yetkilisi: Bütçeyle ödenek tahsis edilen veya ödenek gönderme belgesi ile ödenek gönderilen her bir harcama biriminin en üst yöneticisini, e) Kanun: 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanununu, f) Kontrol Listeleri: Bu Yönerge ekindeki kontrol listelerini, g) Mali Hizmetler Birimi: Strateji Geliştirme Daire Başkanlığını, ğ) Mali Hizmetler Birim Yöneticisi: Strateji Geliştirme Daire Başkanını, h) Muhasebe birimi: Kapsama dahil kamu idarelerine ait, gelirlerin ve alacakların tahsili, giderlerin ve borçların hak sahiplerine ödenmesi, para ve parayla ifade edilebilen değerler ile emanetlerin alınması, saklanması, ilgililere verilmesi, gönderilmesi ve diğer tüm malî işlemlerin kayıtlarının yapılması ve raporlanmasına ilişkin muhasebe hizmetlerinin yapıldığı birimi, ı) Muhasebe yetkilisi: Muhasebe hizmetlerinin yürütülmesinden ve muhasebe biriminin yönetiminden sorumlu yöneticiyi, i) Ön Mali Kontrol: Üniversitenin gelir, gider, varlık ve yükümlülüklerine ilişkin malî karar ve işlemlerinin; Üniversite bütçesi, bütçe tertibi, kullanılabilir ödenek tutarı, ayrıntılı harcama programı ve ayrıntılı finansman programı, merkezi yönetim bütçe kanunu ve diğer malî mevzuat ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 2 / 8 hükümlerine uygunluğu ve kaynakların etkili, ekonomik ve verimli bir şekilde kullanılması yönlerinden yapılan kontrolünü, j) Şube Müdürü: İç Kontrol ve Ön Mali Kontrol Şube Müdürünü, k) Şube Müdürlüğü: İç Kontrol ve Ön Mali Kontrol Şube Müdürlüğünü, l) Üst Yönetici: Rektörü, m) Yönerge: Bu Yönergeyi, n) Yönetmelik: Kamu Ön Malî Kontrol Yönetmeliğini ifade eder. İKİNCİ BÖLÜM Ön Mali Kontrol Ön mali kontrolün kapsamı MADDE 4- (1) Ön mali kontrol görevi, yönetim sorumluluğu çerçevesinde, önce harcama birimleri tarafından, daha sonra mevzuat gereği zorunlu olan ve risk analizine bağlı olarak Üst yönetici onayı alınarak belirlenen işlemler Şube Müdürlüğü tarafından yerine getirilir. (2) Harcama birimleri ve Şube Müdürlüğü tarafından yapılacak ön mali kontrol aşamasında; Üniversite bütçesi, bütçe tertibi, kullanılabilir ödenek tutarı, ayrıntılı harcama veya finansman programları, merkezi yönetim bütçe kanunu, varsa tasarruf tedbirleri ve diğer mali mevzuat hükümlerine uygunluk yönlerinden mali karar ve işlemler kontrol edilir. (3) Ayrıca, mali karar ve işlemler harcama birimleri tarafından kaynakların etkili, ekonomik ve verimli bir şekilde kullanılması açısından da kontrol edilir. Ön mali kontrolün niteliği MADDE 5- (1) Ön mali kontrol sonucunda Mali Hizmetler Birimi tarafından uygun görüş verilip verilmemesi, danışma ve önleyici niteliği haiz olup, mali karar ve işlemlerin harcama yetkilisi tarafından uygulanmasında bağlayıcı değildir. (2) Ancak ön malî kontrol sonucunda Mali Hizmetler Birimi tarafından uygun görüş verilmeyen malî karar ve işlemlerin uygulanmasına karar verilmesi halinde harcama yetkilisi tarafından gerekçeli bir yazı Mali Hizmetler Birimine gönderilir ve söz konusu yazı, ödeme emri belgesine veya ön malî kontrole tabi malî karar ve işlem dosyasına eklenir. (3) Mali karar ve işlemlerin ön mali kontrole tabi tutulması ve ön mali kontrol sonucunda uygun görüş verilmiş olması, harcama yetkilileri ve gerçekleştirme görevlilerinin sorumluluğunu ortadan kaldırmaz. Ön mali kontrolün süreci ve usulü MADDE 6- (1) İlgili harcama biriminin harcama yetkilisi tarafından yürürlüğe konulan, süreç kontrolünü sağlamak amacıyla yapılacak kontrolleri gösteren yönerge ekinde yer alan ön malî kontrol listelerini de içeren işlem yönergeleri ve süreç akış şemaları dikkate alınarak işlemler gerçekleştirilir. ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 3 / 8 (2) Harcama yetkilileri, harcama talimatlarının bütçe ilke ve esaslarına, Kanuna ve diğer mevzuata uygun olmasından, ödeneklerin etkili, ekonomik ve verimli bir şekilde kullanılmasından ve Kanun çerçevesinde yapmaları gereken işlemlerden sorumludur. Gerçekleştirme görevlileri de, düzenledikleri belgelerin doğruluğundan, mevzuata uygunluğundan ve kaynakların etkili, ekonomik ve verimli bir şekilde kullanılmasından sorumludur. (3) Gerçekleştirme görevlileri, harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması görevlerini yürütür. (4) Harcama birimlerinde ödeme emri belgesi ve eki belgeler üzerinde yapılacak ön malî kontrol görevi, ödeme emri belgesi düzenlemekle görevlendirilen gerçekleştirme görevlisi tarafından yerine getirilir ve ön mali kontrol sonucunda ödeme emri belgesi üzerine “Kontrol edilmiş ve uygun görülmüştür” şerhi düşülerek yapılan kontrolleri gösteren ön malî kontrol listeleri ödeme emri belgesine eklenir. (5) Harcama birimi tarafından hazırlanan belgeler ön mali kontrole tabi ise bu belgeler, harcama yetkilisince imzalanmadan önce ön mali kontrol için elektronik veya fiziki ortamda mali hizmetler birimine gönderilir. (6) Ön mali kontrole tabi olmayan dosyalar/harcamalar ise, Harcama biriminde ön mali kontrolü gerçekleştirildikten sonra, Harcama yetkilisince onaylanarak doğrudan Muhasebe birimine gönderilir. (7) Ön mali kontrol aşamasında Mali Hizmetler Birimi tarafından hazırlanıp üst yönetici onayı ile yürürlüğe konmuş ve yönerge ekinde yer alan ön mali kontrol listelerine göre Şube Müdürlüğünce ön mali kontrol işlemi gerçekleştirilir. Görüş yazısı düzenlenmeden önce harcama biriminin göndermiş olduğu evraklar ile ilgili Şube Müdürlüğünce eksik ve/veya hatalı olduğu ön görülen hususlar varsa bunlara dair düzeltme istenebilir ve söz konusu evraklar, ilgili mevzuatı da belirtilerek düzeltilmesi amacıyla harcama birimine iade edilir. Herhangi bir eksiklik ve/veya hata olmaması halinde ise görüş yazısı düzenlenerek yapılan kontrolleri gösteren ön mali kontrol listeleri ile birlikte harcama birimine gönderilir. Böylece ön mali kontrol süreci tamamlanmış olur. (8) Şube Müdürlüğü tarafından evrakların düzeltilmesi için Harcama Birimine iade edilmesi durumunda, istenilen düzeltmelerin yapılıp yapılmaması Harcama biriminin sorumluluğundadır. Harcama birimine eksikliklerden dolayı iade edilen evraklar, harcama birimince incelenip ön mali kontrol için tekrar gönderilir. Tekrar inceleme yapılarak görüş yazısı düzenlenir. Yapılan kontrollere göre malî karar ve işlemin uygun görülüp görülmediği görüş yazısında açıkça belirtilir. Malî karar ve işlemin uygun görülmemesi halinde, nedenleri açıkça belirtilen bir görüş yazısı yazılarak kontrole tabi malî karar ve işlem belgeleri eklenmek suretiyle ilgili Harcama birimine gönderilir. Tespit olunan hata ve/veya eksiklikler, mevzuatına uygun olarak giderilebilecek nitelikte ise, nasıl düzeltme yapılması gerektiği belirtilerek bunların düzeltilmesi kaydıyla işlemin uygun görüldüğü şeklinde yazılı görüş düzenlenebilir. Mali Hizmetler Biriminin görüş yazısı ilgili işlem dosyasına ve ödeme emri belgesine eklenir. Kontrol yetkisi MADDE 7- (1) Mali Hizmetler Biriminin ön mali kontrol yetkisi Mali Hizmetler Birim Yöneticisine aittir. Kontrol sonucunda düzenlenen yazılı görüşler Mali Hizmetler Birim Yöneticisi ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 4 / 8 tarafından imzalanır. Mali Hizmetler Birim Yöneticisi, bu yetkisini sınırlarını açıkça belirtmek şartıyla yazılı olarak Şube Müdürü’ne devredilebilir. Mali Hizmetler Birim Yöneticisinin harcama yetkilisi olması durumunda ön mali kontrol görevi Şube Müdürü tarafından yerine getirilir. (2) Mali Hizmetler Biriminin ön mali kontrolüne tabi mali karar ve işlemlerin kontrolü, Şube Müdürlüğü tarafından yerine getirilecektir. (3) Harcama birimlerinde ödeme emri belgesi ve eki belgeler üzerinde ön mali kontrol görevi, ödeme emri belgesi düzenlemekle görevlendirilen gerçekleştirme görevlisi tarafından yerine getirilir. Görevler ayrılığı ilkesi MADDE 8- (1) Harcama yetkilisi ile muhasebe yetkilisi görevi aynı kişide birleşemez. Mali Hizmetler Biriminde ön mali kontrol görevini yürütenler, onay belgesi ve ekleri ile şartname ve sözleşme tasarılarının hazırlanması, mali karar ve işlemlerin belgelendirilmesi, mal ve hizmetlerin teslim alınması gibi mali karar ve işlemlerin hazırlanması ve uygulanması aşamalarında görevlendirilemezler ve ihale komisyonu ile muayene ve kabul komisyonunda başkan ve üye olamazlar. ÜÇÜNCÜ BÖLÜM Ön Mali Kontrole Tabi Mali Karar ve İşlemler Taahhüt evrakı ve sözleşme tasarıları MADDE 9- (1) Harcama birimlerinin, ihale kanunlarına tabi olsun veya olmasın, harcamayı gerektirecek taahhüt evrakı ve sözleşme tasarılarından yönetmeliğin 10. Maddesinin birinci fıkrasında belirtilen parasal limitleri geçen işlemler iki aşamalı ön mali kontrole tabi tutulacaktır. (2) Bu madde kapsamında malî hizmetler biriminin ön malî kontrolüne tabi mal ve hizmet alımları ile yapım işlerine ilişkin onay belgesi, harcama yetkilisi tarafından imzalanmadan önce dayanak teşkil eden belgelerle birlikte ilgili mevzuatı çerçevesinde kontrol edilmek üzere malî hizmetler birimine gönderilir. (3) İşlem dosyasında bulunması gereken bilgi ve belgeler ile ilgili Şube Müdürlüğünce hazırlanmış olan ve yönerge ekinde sunulan kontrol listelerine göre dosyaların gönderilmesi gerekmektedir. (4) Bu belgelerden varsa yabancı dilde düzenlenmiş olanların harcama birimlerince onaylı Türkçe tercümelerinin ayrıca işlem dosyasına eklenmesi gerekmekte olup, belgelerin yabancı dildeki asılları ile taahhütlere ilişkin diğer belgeler harcama birimlerinde muhafaza edilecektir. (5) Taahhüt evrakı ve sözleşme tasarıları, Şube Müdürlüğünce en geç on iş günü içinde kontrol edilecektir. Yapılan kontrol sonucunda düzenlenen görüş yazısı, işlem dosyasının bir nüshası ile birlikte aynı süre içinde harcama yetkilisine gönderilecektir. Ödenek gönderme belgeleri MADDE 10- (1) Mali Hizmetler Birimi Bütçe ve Performans Programı Şube Müdürlüğünce e-bütçe sistemi üzerinden gerçekleştirilen ödenek gönderme işlemlerine onay verilmesi, ödeneklerin ön kontrol işleminin yapıldığı ve uygun görüş verildiği anlamına gelecektir. ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 5 / 8 (2) Tenkis belgelerinin ön mali kontrol işlemleri de ödenek gönderme belgeleri için belirtilen usul ve esaslar çerçevesinde yürütülecektir. Ödenek aktarma işlemleri MADDE 11- (1) Harcama Birimlerince talep edilen ödeneklerin aktarma işlemlerinin Mali Hizmetler Birimi Bütçe ve Performans Programı Şube Müdürlüğünce e-bütçe sistemi üzerinden düzenlenerek onay verilmesi, aktarma işlemlerinde ön mali kontrol işleminin yapıldığı ve uygun görüş verildiği anlamına gelecektir. Kadro ve pozisyon dağılım cetvelleri MADDE 12- (1) 2 sayılı Genel Kadro ve Usulü Hakkında Cumhurbaşkanlığı Kararnamesine tabi idarelere ait kadro ve pozisyon dağılım cetvelleri, anılan Cumhurbaşkanlığı Kararnamesi hükümleri çerçevesinde kontrole tabidir. Kadro ve pozisyon dağılım cetvelleri malî hizmetler birimince en geç beş iş günü içinde kontrol edilir. İlgililerine yapılacak ödemeler bu onaylı kadro ve pozisyon dağılım cetvellerine göre yapılır. Bu cetvellerde yapılacak değişiklikler de aynı şekilde kontrol edilir. Seyahat kartı listeleri MADDE 13- (1) 6245 sayılı Harcırah Kanununun 48. maddesi uyarınca İçişleri, Hazine ve Maliye, Ulaştırma ve Altyapı Bakanlıkları tarafından müştereken belirlenen esaslar çerçevesinde, seyahat kartı verilecek personel listesi, harcama birimlerinin teklifi üzerine Mali Hizmetler Birimi tarafından ilgili mevzuat ile Bakanlık tarafından yapılan düzenlemelere uygunluk ve bütçe ödeneğinin yeterliliği yönünden en geç üç iş günü içinde değerlendirilerek kontrol edilecektir. Uygun görülmeyen talepler aynı süre içinde gerekçeli bir yazıyla ilgili birime gönderilecektir. Seyyar görev tazminatı cetvelleri MADDE 14- (1) Harcama birimlerince teşkilat yapıları ve ihtiyaçlarına göre hazırlanan seyyar görev dağılım listeleri Şube müdürlüğü tarafından 6245 sayılı Harcırah Kanunu, bu Kanuna dayanılarak yapılan düzenlemeler, yılı bütçesine bu amaçla konulan ödenekler ve Bakanlık tarafından vize edilen cetvellere uygunluk açısından en geç üç işgünü içinde kontrol edilir. Uygun görülmeyen talepler aynı süre içinde gerekçeli bir yazıyla ilgili birime gönderilir. Geçici işçi pozisyonları MADDE 15- (1) 4/4/2007 tarihli ve 5620 sayılı Kamuda Geçici İş Pozisyonlarında Çalışanların Sürekli İşçi Kadrolarına veya Sözleşmeli Personel Statüsüne Geçirilmeleri, Geçici İşçi Çalıştırılması ile Bazı Kanunlarda Değişiklik Yapılması Hakkında Kanun kapsamında çalıştırılacak geçici işçi pozisyon (adam/ay) sayılarının aylar ve birimler itibarıyla dağılımı ilgili mevzuatında belirlenen idarelerce vizesini müteakip kontrole tabidir. Geçici işçi pozisyonları, Şube Müdürlüğünce en geç beş iş günü içinde kontrol edilir. Kontrol sonucunda uygun görülmeyen cetveller aynı süre içinde gerekçeli bir yazıyla ilgili birime gönderilir. ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 6 / 8 Yan ödeme cetvelleri MADDE 16- (1) 657 sayılı Devlet Memurları Kanunu ile bu Kanunun ek geçici 9. maddesi kapsamına giren idarelerde istihdam edilen Devlet memurlarından, hangi işi yapanlara ve hangi görevde bulunanlara zam ve tazminat ödeneceği, ödenecek zam ve tazminatın miktarları ile ödeme usul ve esaslarına ilişkin olarak anılan Kanunun 152. maddesine dayanılarak yürürlüğe konulan Cumhurbaşkanlığı kararı uyarınca, zam ve tazminat ödemesi yapılacak personelin kadro veya unvanları, sınıfları, dereceleri, sayıları ve hizmet yerleri ile bunlara uygun olarak ödenecek zam ve tazminatın miktarlarını gösteren ve serbest kadro üzerinden hazırlanan cetvel ile bunların birimler itibarıyla dağılımını gösteren listeler Şube Müdürlüğü tarafından kontrol edilir ve görüş yazısı ilgili birime gönderilir. Sözleşmeli personel sayı ve sözleşmeleri MADDE 17- (1) Yıllık olarak vize edilen cetvellere ve tip sözleşmeye uygun olarak çalıştırılacak personelle yapılacak sözleşmeler ve ilgili mevzuatı gereğince çalıştırılabilecek sözleşmeli personelle yapılacak sözleşmeler kontrole tabidir. Bu sözleşmeler Şube Müdürlüğünce, vize edilen cetvellere ve tip sözleşmeye, ilgili kanunlarına, diğer mevzuatına ve bütçelerinde öngörülen düzenlemelere uygunluk yönünden en geç beş iş günü içinde kontrol edilir. Uygun görülmeyen sözleşmeler aynı süre içinde gerekçeli bir yazıyla ilgili birime gönderilir. Yurt dışı kira katkısı MADDE 18- (1) 657 sayılı Kanun ile 27/7/1967 tarihli ve 926 sayılı Türk Silahlı Kuvvetleri Personel Kanununa tabi olup, yurt dışı kadrolara sürekli görevle atanan personele yapılacak yurt dışı kira katkısı ödemelerine ilişkin belgeleri içeren işlem dosyası birimlerince hazırlanır ve kontrol edilmek üzere Mali Hizmetler Birimine gönderilir. Yurt dışı kira katkısına ilişkin talepler yılı merkezi yönetim bütçe kanunu uyarınca, Bakanlıkça belirlenen usul ve esaslara uygunluk yönünden incelenir ve uygun bulunan talepler hakkında en geç üç iş günü içinde uygun görüş verilir. Uygun görülmeyen talepler gerekçeli bir görüş yazısıyla ilgili birime gönderilir Gelir getirici işlemler MADDE 19- (1) 8/9/1983 tarihli ve 2886 sayılı Devlet İhale Kanunu kapsamındaki satım, kiraya verme, trampa ve mülkiyetin gayri ayni hak tesisine ilişkin işlemlerden Hazinenin özel mülkiyetindeki taşınmazlar ve Devletin hüküm ve tasarrufu altındaki yerlere ait olanlar hariç olmak üzere sözleşme tasarısı tutarı on milyon Türk Lirasını aşanlar ön malî kontrole tabidir. (2) Bu madde kapsamında Mali Hizmetler Biriminin ön malî kontrolüne tabi gelir getirici işlemlere ilişkin onay belgesine dayanak teşkil eden belgeler, onay alınmadan önce malî hizmetler birimine gönderilir. Söz konusu işlemlere ilişkin görüş talepleri, en geç yedi iş günü içinde sonuçlandırılır ve aynı süre içinde ilgili harcama birimine görüş yazısı gönderilir. (3) Birinci fıkra kapsamındaki işlemlere ilişkin ihale işlem dosyası, ihale komisyonu kararının alınmasını müteakip malî hizmetler birimine gönderilir. Malî hizmetler birimi tarafından en geç yedi iş günü içinde 2886 sayılı Kanun hükümleri çerçevesinde kontrol edilen ihale işlem dosyası, aynı süre içinde ilgili harcama birimine görüş yazısı ile birlikte gönderilir. ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 7 / 8 Yurt dışı geçici görev harcırahı ödemeleri MADDE 20- (1) 6245 sayılı Kanun uyarınca yurt dışı geçici görevlendirmelerle ilgili ödeme emri belgeleri ve eki belgeler, ön malî kontrole tabidir. Ödeme emri belgesi, harcama yetkilisince imzalanmadan önce ekleriyle birlikte Mali Hizmetler Birimine gönderilir. Ödeme emri belgesi ve ekleri, 6245 sayılı Kanunun 34 üncü maddesi uyarınca çıkarılan Kuzey Kıbrıs Türk Cumhuriyeti’ne Yapılacak Yolculuklarda Verilecek Gündeliklere Dair Karar ile Yurtdışı Gündeliklerine Dair Karar hükümleri çerçevesinde malî hizmetler birimi tarafından en geç on iş günü içinde kontrol edilir. Kontrol sonucunda uygun görülmeyenler gerekçeli bir görüş yazısıyla ilgili harcama birimine gönderilir. Yapım işlerinde hakediş ödemeleri MADDE 21- (1) 4/1/2002 tarihli ve 4734 sayılı Kamu İhale Kanunu kapsamında ihalesi gerçekleştirilen hakediş ödemeleri, malî hizmetler biriminin ön malî kontrolüne tabidir. Söz konusu hakediş ödemelerine ilişkin ödeme emri belgesi harcama yetkilisince imzalanmadan önce ekleriyle birlikte ön mali kontrole gönderilir. Hakediş dosyası ilgili mevzuat hükümleri çerçevesinde mali hizmetler birimi tarafından en geç on iş günü içinde kontrol edilir. (2) Kontrol sonucunda uygun görülmeyen talepler gerekçeli bir görüş yazısıyla ilgili harcama birimine gönderilir. Mevzuat taslaklarının bütçeye etkisinin hesaplanması MADDE 22- (1) Gelir azaltıcı veya gider artırıcı ve idareye yükümlülük getirecek mevzuat taslakları için ilgili mevzuatı gereğince görüş alınması sürecinde 23/2/2022 tarihli ve 5210 sayılı Cumhurbaşkanı Kararıyla yürürlüğe konulan Mevzuat Hazırlama Usul ve Esasları Hakkında Yönetmelik kapsamında hazırlanması zorunlu olan bütçe etki formu malî hizmetler birimince kontrole tabi tutularak; orta vadeli program çerçevesinde, idarenin stratejik planı, performans programı ve bütçesi üzerindeki etkileri açısından değerlendirilir. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yapılacak düzenlemeler MADDE 23- (1) Yönergede belirlenen mali karar ve işlemlerin dışında kalan mali karar ve işlemlerin de aynı şekilde Şube Müdürlüğüne kontrol ettirilmesine yönelik düzenleme yapılabilir. Bu konuda yapılacak düzenlemeler Üst Yöneticinin onayıyla yürürlüğe konulur ve Bakanlığa bildirilir. Bu düzenlemelerde, Şube Müdürlüğünün ön mali kontrolüne tabi tutulacak mali karar ve işlemler, riskli alanlar dikkate alınmak suretiyle tür, tutar ve konu itibariyle belirlenecek ve yılda bir kez değerlendirilir. Uygun görüş verilmeyen mali karar ve işlemler MADDE 24- (1) Ön mali kontrol sonucunda uygun görüş verilmediği halde harcama yetkilileri tarafından gerçekleştirilen işlemler, harcama yetkililerince Şube Müdürlüğüne yazılı olarak ÖN MALİ KONTROL YÖNERGESİ Doküman No: KYS.YNG.094 İlk Yayın Tarihi: 18.06.2025 Revizyon Tarihi: 18.06.2025 Revizyon No: 0 Sayfa: 8 / 8 bildirilir ve Şube Müdürlüğünce bu tür işlemlerin kayıtları tutulacak ve aylık dönemler itibariyle Üst Yöneticiye bildirilecektir. Söz konusu kayıtlar iç ve dış denetim sırasında denetçilere de sunulur. Raporlama MADDE 25- (1) Ön mali kontrol işlemlerinin uygulama sonuçları yılda bir kez üst yöneticiye raporlanır. Hüküm bulunmayan haller MADDE 26- (1) Bu Yönergede hüküm bulunmayan hallerde, Kamu Ön Mali Kontrol Yönetmeliği ve diğer ilgili mevzuat hükümleri uygulanır. Kontrol süresi MADDE 27- (1) Şube Müdürlüğü, kontrol ve uygun görüş işlemlerini Yönergede belirlenen süreler içinde sonuçlandırılacaktır. Yönergede belirtilen sürelerin başlangıç tarihinin belirlenmesinde, evrak giriş kayıt tarihini izleyen işgünü esas alınır. Şube Müdürlüğünün talebi ve Üst Yöneticinin onayı üzerine bu süreler bir katına kadar artırılabilir. Tereddütlerin giderilmesi MADDE 28- (1) Bu Yönerge ve eklerinin uygulanmasında ortaya çıkabilecek tereddütleri gidermeye mali hizmetler birimi yetkilidir. Yürürlük MADDE 29- (1) Bu Yönerge Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 30- (1) Bu Yönerge ve eklerini Üst Yönetici adına mali hizmetler birimi yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 12.06.2025 194/18 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. EK Ön Mali Kontrol Listeleri"
}