{
    "file_name": "onceden_kazanilmis_yeterli̇li̇kleri̇n_taninmasi_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖNCEDEN KAZANILMIŞ YETERLİLİKLERİN TANINMASI YÖNERGESİ Doküman No: KYS.YNG.050 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak, Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı, öğrencilerin bir yükseköğretim kurumu dışında edindikleri kazanımların tanınması, kredilendirilmesi ve intibakı için uyulması gereken esasları belirlemektir. Kapsam MADDE 2- (1) Bu yönergenin Lisans ve Önlisans programlarına kayıt yaptırmış öğrencilerin; a) Üniversite dışında kazanılmış yetkinliklerin yapılacak sınav ile tanınması ve intibaklarına, b) İşyeri deneyimlerinin tanınması ve intibaklarına ilişkin esasları kapsar. Dayanak MADDE 3- (1) Bu yönerge, 2547 Sayılı Yükseköğretim Kanunu’nun 44 üncü maddesinin b fıkrası ve Lisans ve Önlisans Eğitim- Öğretim ve Sınav Yönetmeliğinin 11 nci maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen, a) Akademik birim: ne bağlı enstitü, fakülte, yüksekokul ve meslek yüksekokulunu, b) Akademik Takvim: Her öğretim yılı Senatosu tarafından kabul edilen takvimi, c) AKTS: Avrupa Kredi Transfer Sistemini, ç) Senato: Senatosu’nu e) Staj: İşletmelerdeki kısa dönem mesleki uygulamayı, f) İşletmede mesleki eğitim: Öğrencilerin, eğitim gördükleri yükseköğretim programı ile ilgili işletmelerde uygulamaların içinde yer alarak mesleki bilgi ve beceri kazanmalarını sağlayan ve Üniversitenin akademik takvimine uygun olarak tam zamanlı eğitim-öğretim dönemi içinde yapılan uygulamalı eğitimi, g) İlgili Yönetim Kurulu: Fakültelerde fakülte yönetim kurulunu, yüksekokullarda yüksekokul yönetim kurulunu, meslek yüksekokullarında meslek yüksekokulu yönetim kurulunu, ğ) İlgili Bölüm Kurulu: Fakültelerde fakülte bölüm kurulunu, yüksekokullarda yüksekokul bölüm kurulunu, meslek yüksekokullarında meslek yüksekokulu bölüm kurulunu h) Ders Koordinatörü: Ders amaç ve hedeflerini, içeriklerini, ölçme değerlendirme yöntemlerini, ÖNCEDEN KAZANILMIŞ YETERLİLİKLERİN TANINMASI YÖNERGESİ Doküman No: KYS.YNG.050 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 4 dersin öğrenim çıktılarını belirleyen ve program çıktıları ile ilişkilendiren kişiyi, ı) Rektör: Rektörünü, i) Üniversite: ni, ifade eder. İKİNCİ BÖLÜM Genel Hükümler, Başvuruların Değerlendirilmesi, Karara İtiraz Genel Hükümler MADDE 5- (1) Bu yönergenin 2.maddesinin 1.fıkrasının a ve b benlerinde bahsi geçen tanıma yaklaşımları ile en fazla toplam 15 AKTS kredilik ders tanınabilir. (2) Bir öğrenci bir sınav döneminde en fazla 15 AKTS krediyi aşmayacak kadar ders için sınava başvurabilir. (3) Bitirme çalışması ve tasarım dersleri için Önceki Öğrenmelerin Tanınması başvurusu kabul edilmez. (4) Eğitim süresi boyunca en fazla 5 ders için sınavlara başvuru hakkı tanınır. (5) Öğrenci, bir sınav dönemini takip eden yılın ders planında var olan (Güz ve Bahar dönemleri) ve geçmiş dönemlerdeki dersler için sınava başvurulabilir. (6) “Staj” ve “İşletmede Mesleki Eğitim” dersleri bu maddenin 1. fıkrasında tanımlanan 15 AKTS kredi kapsamı dışındadır (7) Senatonun uygun görmesi ile açılan (Yabancı Dil, Temel Bilgi Teknolojisi Kullanımı vb.) muafiyet sınavları 15 AKTS kredi kapsamı dışındadır. (8) Alınan hizmet içi eğitimlerin her 40 saati 1 AKTS; pratik çalışmalar (staj, işyeri eğitimi gibi) ile kazanılan yetkinliklerin ise her 50 saati 1 AKTS kredisi olarak sayılır. Başvuru ve Değerlendirme MADDE 6- (1) Önceki öğrenmelerin tanınması için yapılacak tüm başvuru ve işlemler, akademik takvimde ilan edilen zaman aralığında yılda bir kez yapılır. (2) Üniversiteye kayıt yaptıran bir öğrenci için başvuru süresi, kayıt olduğu akademik yılın güz yarıyılında kesin kayıt gününü takip eden beş iş günü olup geç başvuru ve postadaki gecikmeler mazeret olarak kabul edilemez. Öğrenci, başvuru dilekçesinin ekinde yeterliliklerini gösteren belgelerin onaylı suretlerini sunar. Fotokopi, faks, onaysız belge, eksik belge olması durumunda veya akademik takvimde ilan edilen tarihlerin dışındaki zaman dilimlerinde yapılan başvuru işleme alınmaz. ÖNCEDEN KAZANILMIŞ YETERLİLİKLERİN TANINMASI YÖNERGESİ Doküman No: KYS.YNG.050 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 4 (3) Başvurular; Fakülte, Yüksekokul ve Meslek Yüksekokullarında ilgili Bölüm Başkanlıklarına şahsen ve dilekçe ile yapılır. Bölüm Başkanlıkları tarafından değerlendirilir ve onaylanan başvurular web üzerinden ilan edilir. (4) Muaf olunmak istenen dersin ön koşulu var ise ve bu koşul sağlanmamış ise o ders için muafiyet talebinde bulunulamaz. (5) Önceden kazanılmış yeterliliklerin tanınması kapsamında hangi derslerden önceki öğrenim kazanımı kapsamında muafiyet sınavının açılacağı Bölüm Kurulu Kararı ve ilgili birimlerin Yönetim Kurullarının onayı ile karara bağlanır. (6) Eğitimin kısmen veya tamamen yabancı bir dilde yapıldığı programlarda muafiyet başvurusu yapılan ders daha önce okutulduğu dilden faklı bir eğitim dilinde alınmış ilse muafiyet başvurusu yapılamaz. (7) Başvuru ile birlikte verilecek ekler: a) Dersler için; yetkili eğitim kurumlarından veya kamu kurumlarından alınmış konu ile alakalı Eğitim Sertifikası, b) Staj ve İşletmede Mesleki Eğitim dersleri için; işyerinde yapılan çalışma sırasında hazırlanmış portfolyo veya bölüm tarafından belirlenmiş formatta hazırlanmış staj defteri. Öğrenci, kazanımlar süresince ilgili iş yerinde Sosyal Güvenlik Kurumuna kayıtlı olarak bulunduğunu belgelemeli ve başvurusunda kazanmış olduğu bilgi, beceri ve yetkinlikleri elde ettiği faaliyetleri, çalışma-eğitim süreleri işyerinin yetkilisi tarafından onaylanmış belgeler ile sunmalıdır. (8) Sınavlar yazılı olarak veya elektronik ortamda yapılabileceği gibi, dersin özelliğine göre başka ölçme yöntemleri kullanılarak da yürütülebilir. Sınavın uygulanma şekline ders koordinatörü karar verir. a) Sınavlarda başarılı olmak için, ön lisans ve lisans düzeyindeki derslerde 100 üzerinden en az 65, Lisansüstü derslerde 100 üzerinden en az 75 mutlak başarı şartı aranır. b) Başarılı olunan dersler için M notu verilir. c) M notlu dersler krediden sayılır fakat ağırlıklı ortalamaya katılmaz. d) Alınan son not geçerli olur. e) Sınavlarda başarısız olan öğrenci için transkripte herhangi bir başarı notu işlenmez. (8) Önceden kazanılmış yeterliliklerin tanınması kapsamında yeterlilik sınavı açılacak dersler, en geç sınavdan 1 (Bir) hafta önce ilgili akademik birim web sayfasından/BYS’den ilan edilir. İtirazlar ÖNCEDEN KAZANILMIŞ YETERLİLİKLERİN TANINMASI YÖNERGESİ Doküman No: KYS.YNG.050 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 4 MADDE 7- (1) Öğrenci, sınav sonuçlarına itirazını sınav sonuçlarının ilanını izleyen 5 iş günü içinde kayıtlı olduğu bölüm başkanlığına dilekçeyle yapar. İlgili öğretim elemanı, itiraz edilen sınavı inceleyerek en geç bir hafta içinde değerlendirir ve sonucu bölüm başkanlığına yazılı olarak bildirir. İtiraz sonunda maddi hata saptanması durumunda, başarı durumu yeniden değerlendirilerek sonuç ilgili yönetim kurulu tarafından karara bağlanır ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yürürlük MADDE 8- (1) Bu yönerge, Senato tarafından kabul edildiği tarihten itibaren yürürlüğe girer Yürütme MADDE 9- (1) Bu yönerge, Rektörü tarafından yürütülür. Hüküm Bulunmayan Haller MADDE 10- (1) Bu yönergede hüküm bulunmayan hallerde 2547 sayılı Yükseköğretim Kanunu, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği ve ilgili diğer mevzuat hükümleri uygulanır. Yönergenin Yayımlandığı Tarihi Sayısı 07.08.2019 29/24 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 13.08.2021 82/3 2. 10.08.2023 136/13 3."
}