{
    "file_name": "ozel_gereksi̇ni̇mli̇_ogrenci̇ler_i̇ci̇n_egi̇ti̇mde_firsat_esi̇tli̇gi̇_yonergesi̇.pdf",
    "page_count": 16,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 16 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak, Tanımlar Amaç ve Kapsam MADDE 1 (1) Bu Yönerge; ’nde öğrenim gören özel gereksinimli öğrencilerin öğrenim hayatlarını kolaylaştırabilmek için gerekli akademik ortamın hazırlanması, eğitim-öğretim süreçlerine tam katılımlarını sağlamak amacıyla gerekli tedbirlerin alınması için kurulan Engelsiz Üniversite Koordinatörlüğü çalışma usul ve esaslarını belirlemek; öğrencilerin özel gereksinim durumlarından dolayı ders ve sınav uygulamalarında karşılaştıkları sorunları ortadan kaldırarak eğitimde fırsat eşitliğini sağlamak üzere yapılacak işlem ve düzenlemeleri, özel gereksinimli öğrencilerin üniversitede gerçekleştirilen tüm hizmet ve etkinliklerin gerçekleştirildiği ortamlara eşit fırsatlarla katılımlarını sağlamaya yönelik usul ve esasları düzenler ve kapsar. Dayanak MADDE 2 − (1) Bu Yönerge; 04/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 7 nci maddesinin birinci fıkrasının (d) bendinin (2) numaralı alt bendi ile 14 üncü maddesine, 07/07/2005 tarih ve 25868 sayılı Resmi Gazete’de yayımlanan Engelliler Hakkında Kanun ile 14/08/2010 tarih ve 27672 sayılı Resmi Gazete’de yayımlanan Yükseköğretim Kurumları Engelliler Danışma ve Koordinasyon Yönetmeliğine dayanılarak hazırlanmıştır. Tanımlar MADDE 3 Bu Yönergede geçen; 1. Akademik Birim: bünyesinde bulunan Meslek Yüksekokulu, Yüksekokul, Fakülte ve Enstitü, 2. Ders: ’nin ön lisans, lisans ve lisansüstü akademik birimlerinde yer alan zorunlu/ seçmeli dersleri, 3. Ders Materyalleri: Özel gereksinimi olan öğrenciler için hazırlanan, evrensel tasarıma uygun ders materyallerini,Engelsiz Üniversite Koordinatörlüğü: Dayanakta belirtilen Yükseköğretim Kurumları Özürlüler Danışma ve Koordinasyon Yönetmeliği uyarınca ’nde kurulan Koordinatörlüğü, 4. Engelsiz Üniversite Koordinatörlüğü Temsilcileri: Fakülte ve MYO’lardan seçilen akademik temsilciler ile ilgili birim temsilcilerini, 5. Gönüllü Öğrenci: akademik birimlerinde öğrenim görmekte olan özel gereksinimli öğrencilere ders dışı ortamlarda, derslerde, sınav öncesinde ve sonrasında yetersizlik durumlarına uygun olarak ihtiyaç duyulan desteği vermek üzere ilgili akademik birim ve Engelsiz Üniversite Koordinatörlüğü tarafından görevlendirilen akademik birimlerinde öğrenim görmekte olan gönüllü öğrenciyi, 6. Gözetmen: Sınav sırasında sınavların planlandığı gibi ve zamanında yapılmasını ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 16 sağlamakla sorumlu olan, o dersi yürüten ders sorumlusu ile özel gereksinimli öğrenciye destek veren akademik birimlerinde görevli öğretim elemanını, 7. Kısmi Zamanlı Çalışan Öğrenci: akademik birimlerinde öğrenim görmekte olan özel gereksinimli öğrencilere ders dışı ortamlarda, derslerde, sınav öncesinde ve sonrasında yetersizlik durumlarına uygun olarak ihtiyaç duyulan desteği vermek üzere ilgili akademik birim ve Engelsiz Üniversite Koordinatörlüğü tarafından görevlendirilen akademik birimlerinde öğrenim görmekte olan belirli bir ücret karşılığı kısmi zamanlı hizmet veren öğrenciyi ifade eder 8. Okuyucu - İşaretleyici: Sınav olunan ders ile ilgili bölümün terminolojisine hakim öğretim elemanı veya kurumda kamu görevlisi olarak görev yapan ve özel gereksinimli öğrencilerin sınavlarına refakat eden kişiyi, 9. Özel Gereksinimli Öğrenci: Bedensel, zihinsel, duyusal, psiko-sosyal yeteneklerini kullanma ve toplum yaşamına uyum sağlama ile günlük ihtiyaçlarını karşılamada özel gereksinimleri olan öğrenciyi, 10. Özel Gereksinimli Öğrenci (Engelli Öğrenci): 5378 sayılı kanunda tanımlanan; doğuştan veya sonradan herhangi bir nedenle bedensel, zihinsel, ruhsal, duyusal ve sosyal yeteneklerini çeşitli derecelerde kaybetmesi nedeniyle toplumsal yaşama uyum sağlama ve günlük gereksinimlerini karşılama güçlükleri olan ve korunma, bakım, rehabilitasyon, danışmanlık ve destek hizmetlerine ihtiyaç duyan kişiyi, 11.Özel Gereksinimli Öğrenci Danışmanları: Özel gereksinimli öğrencilerin eğitim gördüğü akademik birimde görevli öğretim elemanlarından, akademik birim tarafından belirlenen ve Engelsiz Üniversite Koordinatörlüğü'ne isimleri bildirilen akademik personeli, Özel Gereksinimli Öğrenci İçin Sağlık Kurulu Raporu: Özel Gereksinim Sağlık Kurulu’nca hazırlanan kişilerin özür ve sağlık durumları ile kullanım amacını belirten belgeyi, 12. Özel gereksinimli/Engelli Sağlık Kurulu Raporu: Devlet veya üniversite hastanelerinden alınan en az %40 düzeyinde özel gereksinim durumunu ifade eden sağlık kurulu raporunu, 13. Rektör: Rektörü’nü, 14. Sınav: ’nde ön lisans, lisans ve lisansüstü akademik birimlerinde yapılan yıl içi çalışmaları ve final sınavları ile bu sınavlara ek olarak yapılan mazeret, bütünleme, tek ders vb. sınavları ve özel gereksinimli öğrencinin akademik başarısını ölçmeyi sağlayan sınavları, 15. Staj: yönetmeliklerine ve staj yönergelerine uygun olarak bölüm ve programlarında mevcut olan zorunlu veya isteğe bağlı bilgi ve deneyimlerini pekiştirmeleri ve iş hayatını tanıyabilmelerini sağlamak için uygulanacak öğretimi, 16. Üniversite: ’ni, ifade eder. Genel esaslar MADDE 4 (1) Bu yönerge kapsamındaki hizmetlerin yerine getirilmesinde aşağıda belirtilen esaslara uyulur. 1. Özel gereksinimli öğrencilerin bu yönergede belirtilen haklardan yararlanabilmesi için ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 16 devlet veya üniversite hastanelerinden en az %40 düzeyinde özel gereksinimli olduğunu ifade eden sağlık kurulu raporlarını kayıtlı oldukları birime teslim etmelidir. Özel gereksinim durumu %40'ın altındaki öğrencilerin talepleri ise koordinatörlük tarafından değerlendirilerek karara bağlanır. 2. Özel gereksinimli öğrencilerin özel durumları ve farklılıkları dikkate alınır, kendilerine bütünleştirilmiş ortamlarda akademik ve sınav uyarlamaları vb. düzenlemeler sağlanarak eğitsel erişilebilirlik sağlanır. 3. Özel gereksinimli öğrencilere yönelik olarak alınacak kararlarda ve verilecek hizmetlerde, koordinatörlük dışında gerektiğinde ilgili uzmanların (uzman sağlık personeli, özel gereksinimli öğrenci danışmam ile öğrencinin o sene öğretime devam ettiği birimin yetkilisi vb.) katılımı sağlanır. 4. Üniversitenin tüm birimlerinin özel gereksinimli öğrencilere yönelik olarak yapmak İstedikleri hizmet ve düzenlemelerde, Engelsiz Birim Koordinatörlüğünün görüşü alınır. İKİNCİ BÖLÜM Engelsiz Üniversite Koordinatörlüğü Oluşumu ve Çalışma Esasları MADDE 5 (1) Engelsiz Üniversite Koordinatörlüğü, ilgili rektör yardımcısı, koordinatör, MYO’lardan seçilen iki ve her bir Fakülteden seçilen birer öğretim elemanından oluşan akademik temsilciler ile ilgili birim (Bilgi İşlem Daire Başkanlığı, Sağlık, Kültür ve Spor Daire Başkanlığı, Yapı İşleri ve Teknik Daire Başkanlığı, Hukuk Müşavirliği ) temsilcilerinden oluşur. Özel Gereksinimli Öğrenci Danışmanları MADDE 6 (1) Engelsiz Üniversite Koordinatörlüğü tarafından alınacak kararların uygulanması, yapılan çalışmaların denetlenmesi ve danışmanı olduğu eğitim birimindeki özel gereksinimli öğrencilerin ihtiyaçlarının karşılanmasına destek olması, sorunlarının iletilmesinde rol alması ve farkındalık yaratması için Dekan/Müdür tarafından bir öğretim elemanı özel gereksinimli öğrenci danışmanı olarak seçilir ve Engelsiz Üniversite Koordinatörlüğü ile koordineli çalışır. Özel Gereksinimli Öğrencilere Destek Veren Gönüllü Öğrenciler MADDE 7 (1) Engelsiz Üniversite Koordinatörlüğü Temsilcileri tarafından, öğrencilik süresiyle sınırlı olmak üzere en az 1 (bir) yıl için gönüllü öğrenciler arasından seçilir. Özel gereksinimli öğrenciler ile Koordinötürlük arasında koordinasyonu sağlamak üzere Engelsiz Üniversite Koordinatörlüğü’nde gönüllü olarak yer alır. Toplantılar, karar nisabı ve gündem MADDE 8 (1) Engelsiz Üniversite Koordinatörlüğü, sorumlu Rektör Yardımcısı’nın belirleyeceği tarih, saat ve yerde yine sorumlu Rektör Yardımcısı’nın belirleyeceği gündemle toplanır. Toplantının tarihi, saati ve yeri ile gündemi Rektör Yardımcısı tarafından toplantı ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 16 tarihinden önce üyelere bildirilerek gündeme ilişkin önerileri sorulur. 1. Koordinatörlüğün görevleri doğrultusunda Üniversite genelinde yapılan değerlendirme, planlama ve çalışmalar ile öğrenci başvuruları değerlendirilir, yeni düzenlemeler konusunda kararlar alınır ve uygulanması denetlenir. 2. Toplantılara özel gereksinimlerine göre ihtiyaç duyulabilecek anabilim dallarından öğretim elemanları ve konunun uzmanları davet edilebilir. 3. Koordinatörlük en az (5) beş kişi ile toplanır ve kararlar toplantıya katılanların oy çokluğu veya oy birliği ile alınır. 4. Toplantılara ilişkin tutanaklar, her bir toplantı başında kararlaştırılacak üye tarafından tutulur. 5. Üniversite organları veya diğer birimler tarafından icra edilmesi gereken hususlarailişkin tavsiyeler başkan aracılığıyla ilgili karar merciine iletilir. Engelsiz Üniversite Koordinatörlüğü’nün Görevleri MADDE 9 (1) Engelsiz Üniversite Koordinatörlüğü’nün görevleri şunlardır: 1. Özel gereksinimli öğrencileri ilgilendiren fakat Engelsiz Üniversite Koordinatörlüğünün karar yetkisi dışında kalan konularda belirlenecek tavsiye kararlarını Üniversite Senatosuna sunmak. 2. Yükseköğretim programlarını kazanan özel gereksinimli öğrencilerin Öğrenci İşleri Daire Başkanlığı desteğiyle tespit edilmesi ve iletişim kurulmasını sağlamak. 3. Üniversite bünyesinde var olan ve yeni kurulacak birimlerde, özel gereksinimli öğrencilerin eğitim, öğretim, burs, idari, fiziki, barınma, sosyal ve benzeri alanlarda oluşabilecek ihtiyaçlarını öngörmek ve var olan koşullar ile yeni kurulacak alanları da içeren uzun vadeli sürdürülebilir hizmetlerin sunulmasını sağlamak. 4. Yükseköğretim programlarına kaydı yapılan özel gereksinimli öğrencilerin öğrenimlerini sürdürdükleri sırada eğitim, öğretim, burs, idari, fizikî, barınma, sosyal ve benzeri alanlarla ilgili ihtiyaçlarını tespit etmek ve bu ihtiyaçların karşılanabilmesi için alınması gereken önlemleri belirlemek üzere çalışmalar yapmak ve gerekli düzenlemeleri üniversitede bulunan diğer birimler veya daire başkanlıkları ile eşgüdüm içerisinde yapmak. 5. Özel gereksinimli üniversite öğrencilerinin akademik, fiziksel ve sosyal yaşamlarını engellemeyecek biçimde öğretim programlarını düzenlemek için özel gereksinimli öğrencinin devam ettiği eğitim ortamının uygunlaştırılması, özel gereksinimli öğrencilere yönelik araç gereç temini, özel ders materyallerinin hazırlanması, evrensel tasarıma uygun eğitim, araştırma ve barındırma ortamlarının düzenlenmesi konularında çalışmalar yapmak. 6. Öğrenci ve öğretim elemanlarına erişilebilirlik, eğitimde evrensel tasarım ve özel gereksinime neden olan sağlık durumları hakkında yapılması gereken düzenlemeleri anlatan ve bilgi veren doküman hazırlamak, bilinç düzeyini artırmak, ilgililere danışmanlık hizmeti vermek, gerektiği durumlarda hizmet içi eğitim sağlamak üzere çalışmalar yapmak. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 16 7. Özel gereksinimli öğrenciler hakkında bilinç ve duyarlılık düzeyini artırmak için program ve projeler geliştirmek, seminer, konferans ve benzeri faaliyetler düzenlemek, 8. Koordinatörlüğün çalışma programını hazırlamak, yürütmek, faaliyetler için gerekli bütçe ihtiyaçlarını belirlemek ve yıllık faaliyet raporunu hazırlayıp bağlı bulunduğu Rektör Yardımcısı’na sunmak. 8. Yükseköğretim kurumları özel gereksinimli öğrenci koordinatörlüklerinin görev ve faaliyet alanına giren konularda konunun taraflarına yönelik yayın, doküman ve bilgilerin yer aldığı, üniversitelerde okuyan özel gereksinimli öğrencilerin sorunlarını ve isteklerini dile getirmelerine olanak sağlayan, ilgili koordinatörlükle iletişimine de imkan veren renkli, çözünürlüğü yüksek, görme sıkıntısı olanları da düşünerek tasarlanmış, gerekli yerlerde işaret dili olan erişilebilir bir internet sitesi oluşturup aktif olarak kullanımını ve devamlılığını sağlamak üzere çalışmalar yapmak. 9. Maddi güçlüğü bulunan özel gereksinimli öğrencilerin yardımcı araç gereçlerinin temini yönünde çalışmalarda bulunmak. 10. Bütün öğrencilerin adil ve doğru bir şekilde ölçme ve değerlendirmeye tabii tutulması, fırsat eşitliğini sağlamak ve eğitim sürecini özel gereksinimli öğrenciler için de kolay bir hale getirmek için özel gereksinimli öğrencinin sınavlarla ilgili süre, mekan, materyal, refakatçi, okuyucu sağlamak ve sağlık durumunun doğasından kaynaklanan farklılıklara göre alınacak gerekli tedbirlerin alınmasını ve gerekli düzenlemelerin yapılmasını sağlamak üzere çalışmalar yapmak. 11. Özel gereksinimli öğrenciye meslek dalı ve staj yeri seçimi konularında danışmanlık sunmak. 12. Üniversite yerleşkesinin ve yerleşkede bulunan yapılar ile açık alanların erişilebilir olması için gerekli tespitlerin yapılıp ilgili daire başkanlığına rapor sunularak çözüme ulaştırılmasını sağlamak. 13. Engelsiz Üniversite Koordinatörlüğü tarafından alınan kararların ve belirlenen stratejilerin ilgili birimlerde uygulanmasını takip etmek. (2) Engelsiz Üniversite Koordinatörlüğü’nün yetkileri şunlardır: 1. Akademik ve idari birimlerden özel gereksinimli öğrencilerle ilgili bilgi almak. 2. Akademik ve idari birimlerin özel gereksinimli öğrencilere yönelik faaliyetleri ve sundukları hizmetler konusunda bilgi almak. 3. Özel gereksinimli öğrencilerin taleplerini değerlendirmek, bu talepleri karara bağlamak ve kararların ilgili birimler tarafından uygulanmasının takibini yapmak. 4. Özel gereksinimli öğrencilerin Üniversite’nin görev alanı içerisindeki ihtiyaçlarının karşılanmasını sağlamak üzere ilgili birimlerle iletişime geçmek ve takip etmek. 5. Yürütülen bütün faaliyetlerin tüm özel gereksinimli öğrenciler bakımından erişilebilir olmasını sağlamak üzere akademik ve idari birimlerden talepte bulunmak. 6. Engelsiz Üniversite Koordinatörlüğü sorumlu olduğu faaliyetlerin gerçekleştirilmesi ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 16 amacına yönelik olarak komisyon veya çalışma grupları oluşturmak. ÜÇÜNCÜ BÖLÜM Eğitim-Öğretim Uygulamaları Ders Uygulamaları MADDE 10 (1) Özel gereksinimli öğrencilerin fırsat eşitliği çerçevesinde öğrenim görebilmesi ve başarılarının olumsuz etkilenmemesi için ders öncesinde, sırasında ve sonrasında aşağıdaki hususlara riayet edilmesi ilgili akademik ve idari birim tarafından sağlanır. Genel Hükümler 1. Öğretim elemanları Engelsiz Üniversite Koordinatörlüğü tarafından gönderilen özel gereksinimli öğrencilerle ilgili kişisel verileri gizli tutmakla yükümlüdür. 2. Ders programlarına “Özel durumunuzdan ötürü herhangi bir akademik uyarlamaya ihtiyaç duyuyorsanız lütfen ilgili dersin öğretim elemanıyla iletişime geçiniz” cümlesi eklenir. 3. Özel gereksinimli öğrencilerin talepleri ve gerekçeleri Engelsiz Üniversite Koordinatörlüğü tarafından uygun bulunması halinde, kısa süreli olarak bölümleri ile ilgili dersleri, ikinci öğretim veya Açık ve Uzaktan Eğitim Fakültesi ders programlarından takip edebilmeleri için ilgili birimle iletişim kurularak çözüme kavuşturulması sağlanır. 4. Eğitim-öğretim yılı başında Engelsiz Üniversite Koordinatörlüğü tarafından özel gereksinimi bulunan öğrencilere oryantasyon toplantısı yapılır. 5. Özel gereksinimli öğrencilere verilen ödev ve projeler, bu öğrencilerin özel durumu ve sağlık raporunda belirtilen durumlar dikkate alınarak uyarlanır. (1) Görme yetersizliği olan öğrenciler için; 1. Dersin içeriğinde yer alan resim, grafik, tablo gibi görsel materyallerin sesli olarak betimlenmesine özen gösterilir. 2. Az gören öğrencilerin öğretim elemanını ve tahtayı iyi takip edebileceği bir yere oturması sağlanır ve uygun oturma düzeni oluşturulur, ders materyallerinde harf ve yazıların küçük olmaması konusunda öğretim elemanlarına bilgi verilir. 3. Derslerde ses kaydı yapılmasına izin verilir, öğretim elemanının ses kaydının özel kalmasıyla ilgili kaygıları varsa öğrenciden kaydın başkasıyla paylaşılmayacağına ilişkin taahhüt alınır. 4. Bilgisayarla yapılan uygulamalı derslerde hiç görmeyen ya da az gören öğrencilerin kullanabilmesi için imkanlar dahilinde cihazlar bulundurulmaya çalışılır ve bu cihazlara erişilebilirliği sağlayan gerekli programlar yüklenir ya da gerekli donanım takviyesi yapılır. İşitme yetersizliği olan öğrenciler için; 1. Çok az işiten öğrencinin, sınıfta ders veren öğretim elemanını duyabilecek ve diğer ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 16 seslerden etkilenmeyecek şekilde oturması sağlanır. 2. Duyuruların tahtaya yazılmasına özen gösterilir. 3. Ders anlatımının yazılı anlatımlarla ve tekrarlarla desteklenmesi sağlanır. 4. Öğrenci dudak okuyorsa, öğretim elemanının dersi öğrenciye dönük bir şekilde anlatmasına özen gösterilir. 5. Derste bir video, film vb. izletilecekse bu görsel materyalin alt yazılı olması sağlanır. 6. İşitme cihazı kullanan öğrencilerin talebi doğrultusunda dersliklerdeki arka plan gürültüsünü ve yansımayı azaltan FM (Frequency Modulation) sistemleri imkanlar dahilinde temin edilmeye çalışılır. 7. Öğretim elemanları ve öğrenciler arasında işaret dili bilme ve kullanma oranı arttırma çalışmaları yapılır. (2) Ortopedik yetersizliği olan öğrenciler için; 1. Öğrencinin özel durumu ile ilgili olarak sınıfta (oturma düzeni, özel masa-sandalye konması vb.) oluşturulan düzenin devamlılığının kontrol edilmesi sağlanır. Sınıfların kapı girişlerinin geniş olması, kapı kollarının kolay erişilebilir yükseklikte ve az güç kullanılarak açılabilir olması sağlanır. 2. Öğrenciye kullandığı yardımcı cihazlarla ilgili gerektiğinde yardımcı olunur ve öğrencinin kendisine uygun olabilecek yardımcı cihazlarla ilgili bilgi alması için üniversitenin sağlık ve rehabilitasyon hizmetlerinden faydalanması için yönlendirilir. 3. Öğrenci ellerini kullanamıyorsa derslerde not tutulması ile ilgili kendisine yardımcı olacak bir kişinin görevlendirilmesini isteyip istemediği sorulur, uygun ise yardımcı olacak bir kişi sağlanır veya ders notları yazılı olarak verilir. 4. Dersler için bir binadan diğerine gitme, ders aralarında sınıf dışına çıkma, yemekhaneye gidip gelme gibi bazı işler için daha fazla gayret ve zamana ihtiyaçları olabileceği ve tüm bunların neticesinde daha fazla yorgunluk sergileyecekleri göz önünde bulundurulur, bunun için ek süre tanınması gerekebilir. (3) Zihinsel öğrenme yetersizliği olan öğrenciler için; 1. Ders içeriğinin öğrenciye oldukça ayrıntılı şekilde verilmesiyle ilgili gerekli önlemler alınır. 2. Zihinsel öğrenme yetersizliği olan öğrenciler için, dersle ilgili etkinliklerin zaman vesırasıın belirtilmesi sağlanır. 3. Zihinsel öğrenme yetersizliği olan öğrencilere, okuma materyalleri listesinin dönem başında verilmesi için gerekli tedbirler alınır.Zihinsel öğrenme yetersizliği olan öğrencilere verilecek ödevlerle ilgili; ek süre verilmesi veya kapsamlı bir ödevin parçalara bölünerek verilmesi konusunda hassas davranılır. 4. Öğrencinin ders sırasında konuyu anlayabilmesi için hesap makinesi, bilgisayar vb. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 16 teknolojik aletleri kullanmasına imkan tanınır. (4) Süreğen hastalığı olan öğrenciler için; 1. Herhangi bir sağlık sorunu olan özel gereksinimli öğrencilere, kullandıkları ilaçları gerektiğinde ders sırasında almalarına izin verilir. 2. Ders esnasında ihtiyaç duyulması halinde, öğrencilerin karşılaşabilecekleri biyolojik ve psikolojik ihtiyaçlarından dolayı, dersten bir süreliğine çıkmasına izin verilebilir. 3. Diyabet veya epilepsisi olan öğrencilerin nöbetleri veya belirtileri açıkça görülmeyebilir. Kronik ağrılar, kafa yaralanmaları, kan hastalıkları, böbrek hastalıkları, artrit gibi sorunlar kişinin günlük yaşamlarını derinden etkileyebilir. Öğrenci, hastalığından dolayı yorgun ve stresli olabilir veya kullandığı ilaçlardan dolayı dalgın veya uykuya meyilli olabileceği göz önünde bulundurularak gerekli tedbir alınır. 4. Bi-polar bozukluk, şizofreni, depresyon ve anksiyete gibi uzun süreli ruhsal bozuklukları olan öğrencilerin destek ihtiyaçları, başa çıkma stratejileri bireyden bireye ve zaman zaman değişir. Bazı öğrencilere sadece stresli zamanlarda destek gerekebilirken bazılarına da tüm ders veya dersler boyunca destek gerekebilir. Aynı tanıyı alan öğrenciler aynı sorunları yaşamaz veya aynı desteğe ihtiyaç duymazlar. Bundan dolayı her öğrenci için ayrı bir danışmanlık alınır. (5) Diğer özel gereksinimli öğrenciler (dil ve konuşma güçlüğü, özel öğrenme güçlüğü, dikkat eksikliği ve hiperaktivite, otizm spektrum bozukluğu vb.) için; 1. Konuşma güçlüğü olan öğrenciler için özellikle sözlü sunumlarda ek süre verilmesine ya da görsel ve yazılı ifadenin tercih edilmesine özen gösterilir. 2. Konuşma güçlüğü olan öğrenci derste söz aldığında, dikkatini vermesi ve acele etmemesi gerektiği söylenir. Öğrenciye konuşabilmesi için yeterli sürenin tanınması sağlanır. 3. Konuşma güçlüğü olan öğrencinin söylediği anlaşılmadıysa tekrarlaması söylenir. 4. Konuşma güçlüğü olan öğrenciye kısa cevaplar verebileceği sorular yöneltilir. 5. İletişim sorunu yaşayan özel gereksinimli öğrencinin iletişimini kolaylaştıracak araç ve gereçler (bilgisayar, vb.) kullanması konusunda destek verilir. 6. Öğrenci not alma güçlüğü yaşıyorsa, dersin kaydı için özel bir izin verilir. 7. Özel öğrenme güçlüğü olan öğrencilerin siyah-beyaz renklerini algılama problemi yaşar. Bu nedenle beyaz tahtada renkli kalem kullanılmasına özen gösterilir. 8. Derslerdeki uzun okuma listeleri özel öğrenme güçlüğü olan öğrenciler için altından kalkılamaz bir yük olabilir. Bu nedenle, okumaların hangi sıra ve öncelik içinde yapılabileceği konusunda ilgili öğretim elemanı tarafından gerekli hazırlıklar yapılır. 9. Özellikle öğrenme güçlüğü çekebilecek özelliğe/sendroma sahip öğrencilerin derse daha hazır gelme ve dersi takip edebilme imkanı sağlanması için okuma parçaları, ders notları, PowerPoint sunumları, özel öğrenme güçlüğü olan öğrenciye daha önceden ulaştırılır. Eğer PowerPoint sunumlarının önceden verilmesi mümkün değilse, derse başlarken, derste hangi ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 16 konuların anlatılacağı belirtilir ya da ana başlıkların tahtaya yazılması sağlanır. 10. Özel öğrenme güçlüğü olan öğrencilerin sınıfta veya seminerlerde “bir okuma parçasını”, başkalarının önünde yüksek sesle okumalarının istenmemesi konusunda hassas davranılır. 11. Özel öğrenme güçlüğü olan öğrenciler için; formüllerin yoğun olarak kullanıldığı derslerde matematiksel terimlerin açıklanmasına ve öğrencilerin konuyu anlaması için ek alıştırmalar verilmesine özen gösterilir. 12. Özel öğrenme güçlüğü olan öğrencilerin derste dikkatlerinin toplanması için, görsel sunumlarda satır arasının ve harf büyüklüğünün arttırılması sağlanır. Sınıf ortamına dışarıdan ses gelmemesi sağlanır, pencereler ders sırasında kapalı tutulur, öğretim elemanı sesini duyurabilmek için mikrofon kullanır ve mikrofon sesini çok yüksek veya çok alçak olmayacak şekilde ayarlar. 13. Özel gereksinimli öğrencinin ihtiyacı doğrultusunda derslerde ses kaydı yapılmasına izin verilir. 14. Özel gereksinimli öğrencinin ihtiyacı doğrultusunda yazılı dokümanların elektronik formatta öğrenciye verilmesi sağlanır. 15. Öğrencinin ihtiyacı olduğunda ara kullanması için gerekli tedbirler alınır. 16. Otizm Spektrum Bozukluğu (OSB), Asperger sendromu vb. tanıya sahip öğrenciler; metafor, espri ve deyimler gibi dilin inceliklerini anlamada zorluklar yaşarlar ve söylenenleri tam/birebir anlamıyla anlayamayabilirler. Bu tür ifadeleri yanlış anlamaları durumunda örneklerle açıklama yaparak anlamalarına yardımcı olunur. 17. Bazı grup özel gereksinimli öğrenciler jest, mimik ve vücut diline dayalı iletişimi anlamakta zorlanabilir veya hiç anlamayabilirler. Bu nedenle iletilmek istenen mesaj sözel olarak ve net ifadelerle söyleyerek anlamasına yardımcı olunur. 18. İletişimde yaşadıkları zorluklardan dolayı, OSB ve Asperger sendromlu öğrencilerin sosyal aktiviteler, grup çalışmaları gibi çalışmalara katılmada motivasyon yetersizliği olabilir. Bu çalışmalar için sınıf arkadaşlarının desteği sağlanabilir. Bu sebeplerden ötürü grup çalışmalarına katılımı kolaylaştırıcı önlemler alınır. 19. Yaygın gelişimsel bozukluk yaşayan birçok öğrenci, empati kurmada ve başka bir bakış açısıyla değerlendirmede zorluklar yaşarlar. Bu nedenle sosyal durumları, farklı yaklaşımları anlamakta zorluk yaşayabilirler. Bu konularda somut örnekler verilir ve anlamaları kolaylaştırılır.OSB, Asperger sendromu gibi yaygın gelişimsel bozukluğa sahip bazı öğrenciler ilgilendikleri konularda obsesif olabilirler. İlgilerini çekmeyen konulardaki derslerde motivasyon sorunları yaşayabilirler. Derslerin bazılarında veya bazı konularda motivasyon sağlamak için ilgi çekici araştırma ödevleri vermek gibi yollar denenir. 20. Yaygın gelişimsel bozukluğa sahip bazı özel gereksinimli öğrencilerin derslerdeki rutinler beklenmedik bir şekilde değiştiğinde kaygıları artacaktır. Bu nedenle ders programında veya sınav tarihlerinde yapılacak değişiklikler önceden ve mümkünse yazılı olarak bildirilir. 21. Yaygın gelişimsel bozukluğa sahip özel gereksinimli öğrenciler genellikle yazmaktan hoşlanmazlar ve yazıları okunaksızdır. Derslerde not tutmakta başarılı olamazlar. Ders notlarının önceden yazılı olarak verilmesi, önemli yerlerin vurgulanması sağlanır. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 16 22. OSB ve Asperger sendromu gibi yaygın gelişimsel bozukluğa sahip özel gereksinimli öğrencilerin; gürültü, aşırı kalabalık veya başka bir nedenle, kaygılarının arttığı ve aşırı stresli oldukları zamanlarda dersten çıkarak sessiz bir yere gitmelerine izin verilir. Sınav Uygulamaları MADDE 11 (1) Sınav öncesinde, sırasında ve sonrasında özel gereksinimli öğrencilerin özel durumlarından dolayı karşılaştıkları sorunları ortadan kaldırarak eğitimde fırsat eşitliğini sağlamak için alınacak önlemler ile ilgili hususlar aşağıdaki gibidir. Sınav görevlilerince sınav saatleri, sınav yerleri ve soruları vb. gibi duyurular özel gereksinimli öğrenciler göz önünde bulundurularak yapılır. (1) Görme yetersizliği olan öğrenciler için; 1. Öğrencilerin talebi ve Engelsiz Üniversite Koordinatörlüğü’nün uygun bulması halinde bu öğrencilerin bir gözetmen eşliğinde tek kişilik bir ortamda sınav olmaları sağlanır. Bina erişilebilirliğinde öğrencilerin sınav alanlarını kolay bulmalarını sağlayacak sarı yürüme yolları, kapı girişlerinde kabartma yazılar olmasına dikkat edilir. 2. Öğrencinin talep etmesi halinde sınav materyali büyütülerek basılır. 3. Gereken durumlarda, sınavlarda öğrenciye bir okuyucu olarak öğretim elemanı desteği verilir. 4. Gereken durumlarda öğrenciye sınavda (sınav süresinin 1/3’ü kadar) ek süre verilir. 5. Gereken durumlarda uygun koşullar sağlanarak sınavlarda dizüstü bilgisayar kullanımına izin verilir. 6. İhtiyaç duyulması halinde öğrencilerin yardımcı araç gereç ile (teleskopik gözlük, prizmatik gözlük, büyüteç, vb.) sınavlara girmeleri sağlanır. 7. Öğrencinin durumuna ve dersin kapsamına göre sözlü sınav uygulamasının tercih edilmesi durumunda gerekli önlemler alınır.Sınav ve ödevlerde yazım ve imla kurallarının uygulanması noktasında daha toleranslı davranılması gereken durumlar göz önünde bulundurulur. (2) İşitme yetersizliği olan öğrenciler için; 1. İhtiyaç duyulması halinde öğrencilerin yardımcı araç gereç ile (işitme cihazı vb.) sınavlara girmeleri sağlanır. 2. Gereken durumlarda öğrenciye sınavda (sınav süresinin 1/3’ü kadar) ek süre verilir. 3. Sınav ve ödevlerde yazım ve imla kurallarının uygulanması noktasında daha toleranslı davranılması gereken durumlar göz önünde bulundurulur. 4. Sınavlarda görevlendirilen gözetmenler işaret dili bilen öğretim elemanlarından seçilir. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 16 (3) Ortopedik yetersizliği olan öğrenciler için; 1. Ortopedik yetersizliği olan öğrencilerin sınavları, mutlaka erişilebilir ortamlarda yapılır. Mümkün olduğu ölçüde, ortopedik yetersizliği olan öğrenci bulunan sınıfların sınav salonları giriş katta seçilir. Bina girişinde uygun eğimde rampa, tekerlekli sandalye girişini ve dönüşünü sağlayacak asansör bulunması gerekir. Sınıfların kapı girişleri tekerlekli sandalye ile rahat geçilebilecek genişlikte ve kapı eşiği olmaksızın tasarlanmalıdır. Kapı kolları az bir kuvvetle açılabilir ergonomiye sahip olmalı ve tekerlekli sandalyedeki bir bireyin uzanmasına uygun şekilde konumlanmalıdır. 2. Öğrenci ellerini kullanamıyorsa sınavlarda cevapların yazılmasıyla ilgili kendisine yardımcı olacak bir kişiye ihtiyacı olup olmadığı sorulur ve uygun ise yardımcı bir kişi görevlendirilir. 3. Gereken durumlarda öğrenciye sınavda (sınav süresinin 1/3’ü kadar) ek süre verilir. (4) Zihinsel öğrenme yetersizliği olan öğrenciler için; 1. Öğrenci yazılı anlatımda güçlük yaşıyorsa sözlü sınavlar, kısa yanıtlı ve boşluk doldurmalı sınavlar tercih edilir. 2. Öğrencinin sınavı gerekirse bireysel olarak yapılır. 3. Sınava başlamadan önce öğrencinin sınav sorularını anlayıp anlamadığı kontrol edilir, sınav sorularını kendi cümleleri ile ifade etmesine imkan tanınır. 4. Matematik, fen ve teknoloji gibi derslerde sınav sonuçlarını değerlendirirken, yalnızca sonuca değil, yaptığı işlemlere de puan verilir. (5) Süreğen hastalığı olan öğrenciler; 1. Özel gereksinimli öğrencilere kullandıkları ilaç, tıbbi malzeme vb. ile sınava girmelerine izin verilir.Sınav esnasında ihtiyaç duyulması halinde, özel gereksinimli öğrencilerin, karşılaşabilecekleri biyolojik ve psikolojik ihtiyaçlarından dolayı, görevli nezaretinde, geri dönmek kaydıyla sınava kısa süreliğine ara vermesine sınav görevlisi tarafından izin verilebilir. 2. Süreğen hastalık, fiziksel-işitsel veya görme gibi diğer özel durumlara neden oluyorsa, ilgili özel gereksinim grupları ile ilgili belirlenmiş maddeler de uygulanır. (6) Diğer özel gereksinimli öğrenciler (dil ve konuşma güçlüğü, özel öğrenme güçlüğü, dikkat eksikliği ve hiperaktivite, otizm spektrum bozukluğu vb.) için; 1. Konuşma zorluğu olan öğrenciler için özellikle sözlü sınavlarda ek süre verilir ya da görsel ve yazılı ifadenin tercih edilmesi sağlanır. 2. Özel gereksinimli öğrenciler için yapılan sınavda (yabancı dil veya başka bir konu), eğer “imla hataları” özellikle sınavın bir parçası değilse bu husus dikkate alınarak sınav değerlendirmesi yapılır. 3. Sınav ya da ödevleri değerlendirirken, mümkün olduğunca olumlu geri dönütler yazmaya ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 16 gayret edilir, utandırıcı geri bildirimler yazılmasından kaçınılır. 4. Sınavları ya da ödevleri değerlendirirken, “kırmızı kalem” kullanılmamasına, düzeltmelerin ya da dönütlerin başka renkte bir kalemle yapılmasına özen gösterilir. 5. Özel öğrenme güçlüğü olan öğrenciler için; sınavlarda ya da derslerde, tabloların ya da grafiklerin daha görünür ve fark edilir kılınmasına dikkat edilir. 6. Sınavlarda kullanılan “optik formlar” özel öğrenme sorunu olan öğrenciler için çok iyi olmayabilir. Bu nedenle işaretlemelerini kitapçık üzerinde yapmalarına izin verilir. 7. Özel öğrenme güçlüğü olan öğrenciler için özellikle dil sınavlarının “Dinleme-Okuma” bölümlerinde; öğrencinin teypten dinleyeceği parçanın, gözetmen tarafından ara ara durdurulmasına ve bu durdurma süresi içinde öğrencinin not almasına daha sonra da sorularını yanıtlamasına izin verilir. 8. Özel gereksinimli öğrencinin ihtiyacı halinde Dil sınavlarının “Yazma” bölümü için, öğrencinin özel durumu göz önünde bulundurularak ek süre verilir. 9. Özel gereksinimi dikkate alınarak ihtiyaç halinde öğrencinin dikkatini toplamasına yardımcı olunması için sınavın sakin, sessiz bir yerde yapılması sağlanır. Ayrıca Öğrencilerin talebi ve Engelsiz Üniversite Koordinatörlüğü’nün uygun bulması halinde bu öğrencilerin bir gözetmen eşliğinde tek kişilik bir ortamda sınav olmalarına imkanı verilir. 10.Özel gereksinimli öğrenci “yazma” problemi yaşıyorsa, cevaplarını yazmak üzere; “okuma” problemi yaşıyorsa, soruları okumak üzere bir öğretim elemanı görevlendirilir. 11.Sınav ve ödevlerde yazım ve imla kurallarının uygulanması noktasında daha toleranslı davranılması gereken durumlar göz önünde bulundurulur. 12. Dikkat eksikliği ve hiperaktivite bozukluğu olan öğrenciler için sözlü sınav uygulaması tercih edilir. 13. OSB ve Asperger sendromu olan öğrenciler genellikle yazmaktan hoşlanmaz ve yazıları okunaksız olur, bu nedenle; 1. Klasik sınav yerine testler veya kısa cevaplı sorular tercih edilir. 2. Araştırma ödevleri gibi ev ödevlerini bilgisayarla yazmasına izin verilir. 14. OSB ve Asperger sendromu gibi özellik gösteren öğrencilerin sözlü sınavlarında kullanılan dilin soyut olmamasına dikkat edilir ve soruyu anlayıp anlamadığından emin olunur, gerekirse daha basit bir dille soru tekrarlanır. 15. Yaygın gelişimsel bozukluğa sahip özel gereksinimli öğrencilerde sıkışık, aşırı sıcak veya havasız ortamlar, bazı parfümler, vb. anksiyete artışına ve huzursuz davranışlara neden olabilir. Öğrencinin gereksinimi ve isteği dikkate alınarak sınavların ayrı yapılması için gerekli önlemler alınır. 16. Gereken durumlarda özel gereksinimli öğrencilere sınavda (sınav süresinin 1/3’ü kadar) ek süre verilir. Staj ve İşyeri Uygulaması ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 16 MADDE 12 (1) Staj, İşyeri Uygulaması vb. uygulama eğitimleri ile ilgili özel gereksinimli öğrencilerin özel durumuna uygun kurum/kuruluşun belirlenmesi ve belirlenen kurum/kuruluştaki erişilebilirliğin tespiti öğrencinin akademik danışmanı tarafından belirlenir ve Engelsiz Üniversite Koordinatörlüğü temsilcisi tarafından takip edilir. Ders Muafiyeti ve İntibak MADDE 13 (1) 1. Öğrencinin özel gereksinim durumu duyarlılıkla dikkate alınmalıdır. Ancak bu tarz muafiyetler, özel gereksinim durumunun zaruri kıldığı muafiyetlerin ötesine geçerek, dersi alan öğrenciler arasında ayrımcılığa neden olacak tarzda bir muafiyete dönüşmemelidir. 2. Özel gereksinimli öğrencilerin özel durumundan dolayı ders muafiyeti talepleri halinde, ilgili öğrencinin özel gereksinim durumu dikkate alınarak seçmeli ya da zorunlu derslerde ilgili yönetim kurulu kararı ile eşdeğeri verilebilir. Eşdeğeri yoksa ders teknolojik destek aracılığı ile verilebilir. 3. Ortaöğretimde yabancı dil dersinden muaf olan işitme ve görme yetersizliği olan öğrencilerin talep etmeleri halinde yabancı dil dersi yerine, ilgili yönetim kurulu tarafından eşdeğer kredide bir ders verilebilir. MADDE 14 (1) Akademik birimlerin tamamında özel gereksinimli öğrencilerin sınav ve ders uygulamaları ile ilgili beliren uyuşmazlıkları veya bu yönergede tanımlanmamış bir özel gereksinim durumu ile karşılaşıldığında üniversitenin mevcut yönergeleri doğrultusundaöğrencinin lehine tavsiye kararı alınarak ilgili birime iletilir. MADDE 15 (1) Özel gereksinimli öğrencilerin yetersizlik durumlarına uygun olarak; ders dışı ortamlarda, derslerde, sınav öncesinde ve sonrasında ihtiyaç duyulan destek hizmeti gönüllü öğrenci tarafından verilir. (2) Bu hizmetin sağlanması için; 1. Engelsiz Üniversite Koordinatörlüğü, üniversitenin her bir akademik biriminde başvuran öğrenciler arasından gönüllü öğrenciler seçer. 2. Gönüllü öğrenci sayısının yetersiz kalması durumunda tespit edilen ihtiyaca göre Üniversite’den kısmi zamanlı çalışan öğrenci talebinde bulunabilir. 3. Gönüllü öğrenci veya kısmi zamanlı çalışan öğrencinin, özel gereksinimli öğrencinin eğitim gördüğü alanla ilişkili olmasına dikkat edilir. 4. Engelsiz Üniversite Koordinatörlüğü, özel gereksinimli öğrencilerin ihtiyaçları doğrultusunda, tahsis edilen kısmi zamanlı çalışan öğrenci veya gönüllü öğrencilerin verecekleri destek hizmetini koordine eder. DÖRDÜNCÜ BÖLÜM Hizmetlere Erişim ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 16 Mimari Erişilebilirlik MADDE 16 (1) Özel gereksinimli öğrencilerin Üniversite’nin açık ve kapalı mekanlarında güçlük çekmeden erişimlerinin sağlanması için aşağıdaki düzenlemeler yapılır: 1. Üniversite’nin yeni yapılanmasında yer alacak tüm mimari alanlar, özel bir ek tasarıma veya düzenlemeye gerek duyulmaksızın, mümkün olduğunca (özel gereksinimli öğrenciler de dikkate alınarak) herkes tarafından kullanılabilecek şekilde, ulusal ve uluslararası standartlara uygun olarak tasarlanır. 2. Mevcut ve tarihi binalarda, mimari erişilebilirliğe ve dersliklere yönelik ulusal ve uluslararası standartlar göz önüne alınarak, yapı ya da mekana uygun ve uyarlanabilen projelerle gerekli tadilatlar yapılır. 3. Hareket kısıtlılığı yaşayan öğrenciye geçici veya kalıcı özel gereksinim durumunu belgelemesi doğrultusunda, kullanacağı süre boyunca mevcut asansörlerin kullanım izni verilir. Asansörlerin tekerlekli sandalye için hareket alanı sağlamasına dikkat edilir. 4. Görme yetersizliği olan öğrenciler için, sarı bantlı yollar, bina giriş kapılarında kabartma zeminler ve asansörlerde kabartma yazılar bulundurulur. 5. Öğrencilerin kullandığı ortak alanlar yemekhane ve kütüphanelerin erişilebilirlik durumları değerlendirilir ve gerekli düzenlemeler yapılır. Engelsiz Üniversite Koordinatörlüğü, görme yetersizliği olan öğrencilerin dersliklerine yardımsız ve erişilebilir biçimde ulaşabilmelerini sağlamak amacıyla, binalar içinde gerekli düzenleme ve tedbirlerin uygulanmasını kolaylaştırmak üzere, ilgili birimlerle eş güdüm içerisinde çalışır, çözüm önerileri sunar. 6. Engelsiz Üniversite Koordinatörlüğü, özel gereksinimli öğrencinin kayıtlı olduğu birime ulaşımı konusunda imkanları harekete geçirmek üzere ilgili birimlerle iş birliği ve koordinasyon sağlar. 7. Üniversite’nin erişilebilirlik ile ilgili tüm uygulamalarında Engelsiz Üniversite Koordinatörlüğü’nün görüşü alınır, çalışma yapan birimler Engelsiz Üniversite Koordinatörlüğü ile iş birliği gerçekleştirerek eş güdüm içerisinde çalışmalarını yürütür. Bilgiye Erişilebilirlik MADDE 17 (1) 1. Üniversite’nin kullandığı tüm elektronik sistemler ve teknolojiler imkanlar dahilinde özel gereksinimli öğrencilerinde ihtiyaçlarına göre düzenlemek için çaba sarf edilir. Üniversite’nin resmi internet sayfası, Üniversite’ye bağlı birimlerin internet sayfaları, öğrenci otomasyon sistemi ve internet tabanlı eğitim içeriği sunan tüm web tabanlı içerik, gelişen ve değişen yardımcı teknoloji çözümlerini destekleyecek biçimde mümkün olduğunca geliştirilmeye, oluşturulmaya ve düzenli olarak güncellenmesine çalışılır. 2. Özel gereksinimli öğrencilerin eğitim aldıkları yerleşke veya bölümlerin kütüphanelerinden talep ettikleri yayınlar, 5846 sayılı Fikir ve Sanat Eserleri Kanunu’nun özel gereksinimlilerin materyallere erişimini düzenleyen hükümlerine uygun olmak kaydıyla imkanlar dahilinde uygun formatta çoğaltılır veya ödünç olarak verilir. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 16 3. Üniversite’nin bilgiye erişim ile ilgili çalışmalarının sürdürülebilir olmasını sağlamak ve yaygınlaştırmak amacı ile öğretim elemanları ve personelin işaret dili bilme ve kullanma oranı arttırılması yönünde çalışmalar yapılır. 4. Üniversite’nin bilgiye erişim ile ilgili tüm uygulamalarında, hizmet sağlayıcı birimler Engelsiz Üniversite Koordinatörlüğü ile eş güdüm içerisinde çalışmalar gerçekleştirir. Sağlık ve Rehabilitasyon Hizmetlerine Erişilebilirlik MADDE 18 (1) 1. Üniversitede eğitim gören özel gereksinimli öğrencilerin tarafından sunulan sağlık ve rehabilitasyon hizmetlerinden yararlanmaları için gerekli asgari düzenlemeler yapılır. 2. Üniversitede eğitim gören özel gereksinimli öğrencilerin özel durumlarıyla ilgili raporu alma veya yenileme süreçlerine ilişkin bilgilendirme ve yönlendirmeye yönelik her türlü destek sağlanır.Eğitim öğretim dönemleri içerisinde, herhangi bir nedenle meydana gelen uzun süreli veya kalıcı yeti yitimleri sebebiyle öğrenimini sürdürme noktasında güçlük yaşayan öğrencilerin, eğitim öğretim faaliyetlerine tam ve etkin bir şekilde katılımını zorlaştıran, kısıtlayan veya imkansız hale getiren sorunların çözümüne yönelik, üniversitenin koşulları doğrultusunda psikolojik, medikal, oryantasyon ve mobilite konularında destek sağlanır. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler Olumlu Tutum MADDE 19 (1) 1. Üniversitede görev yapan tüm akademik ve idari personel, bireysel farklılıklara saygı çerçevesinde, özel gereksinimli öğrencilere olumlu tutum ve davranışlar sergileyecek bir yaklaşım benimsemelidir. 2. Üniversite akademik ve idari personellerinin, Engelsiz Üniversite Koordinatörlüğü tarafından hazırlanacak olumlu tutum, farkındalık ve bilinç düzeyini arttırıcı çalışmalara katılımları özendirilir. 3. Üniversite akademik personellerinin, Engelsiz Üniversite Koordinatörlüğü tarafından düzenlenecek sınav ve ders uygulamalarına yönelik erişilebilir materyal hazırlama ve danışmanlık konusundaki hizmet içi eğitim çalışmalarına katılmaları özendirilir. Sosyal, Kültürel, Sportif Etkinlikler ve İmkanlar MADDE 20 (1) 1. Üniversite, ayrımcılık karşıtı bir anlayışla özel gereksinimli öğrencilerin de Üniversite’nin düzenlediği sosyal, kültürel ve sportif etkinliklere katılmalarını teşvik eder ve gerekli kolaylıkları sağlar. ÖZEL GEREKSİNİMLİ ÖĞRENCİLER İÇİN EĞİTİMDE FIRSAT EŞİTLİĞİ YÖNERGESİ Doküman No: KYS.YNG.051 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 16 2. Üniversite, özel gereksinimli öğrencilerin yaratıcı, sanatsal ve entelektüel kapasitelerini geliştirme ve kullanmaları için imkanlar ölçüsünde gerekli tedbirleri alır; etkinliklere erişimin önündeki güçlüklerin çözümüne yönelik düzenlemeler yapar. 3. Engelsiz Üniversite Koordinatörlüğü, maddi güçlüğü bulunan özel gereksinimli öğrencilerin burs ve yurt ihtiyaçlarının karşılanması için destek hizmeti verilebilmesi adına ilgili birimlerle iş birliği gerçekleştirir. Hizmetlerden Yararlanma MADDE 21 (1) Öğrenciler, talep ettiği her türlü uyarlamayı, özel durumunu beyan eden rapor, Aile, Çalışma ve Sosyal Hizmetler Bakanlığının ilgili mevzuatları kapsamında hazırlanmış özel durum kimlik kartı, hekim mütalaası benzeri yasal dayanaklarla belirlenmiş kapsam içerisinde ibraz edeceği belgeyle birlikte, talebini ileteceği bir dilekçeyle öğrenim gördüğü akademik birime veya Engelsiz Üniversite Koordinatörlüğü’ne bildirir. Afet ve Acil Durumlar MADDE 22 (1) Afet ve acil durumlarda tüm öğrenciler gibi özel gereksinimli öğrencilerin de bulundukları mekanı güvenli bir şekilde terk edebilmeleri için ilgili birimler tarafından gerekli düzenlemeler yapılır; uygulanan eğitim, bilgilendirici doküman benzeri tüm faaliyetler özel gereksinimli öğrencilerin yararlanabileceği uygun düzenlemeler gerçekleştirilerek aktarılır. Hüküm Bulunmayan Haller MADDE 23 (1) Bu yönergede hüküm bulunmayan hallerde, Engelsiz Üniversite Koordinatörlüğü’nün görüşü alınarak ilgili diğer mevzuat hükümleri ile Senato ve Üniversite Yönetim Kurulu kararları uygulanır. Yürürlük MADDE 24 (1) Bu yönerge Senatosu tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 25 (1) Bu yönerge hükümlerini Rektörü yürütür."
}