{
    "file_name": "ozel_ogrenci̇_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖZEL ÖĞRENCİ YÖNERGESİ Doküman No: KYS.YNG.052 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 23.12.2024 Revizyon No: 1 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak, Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı,nde uygulanacak özel öğrenci statüsü ile ilgili usul ve esasları düzenlemektir. Kapsam MADDE 2- (1) Bu Yönerge özel (misafir) öğrenci statüsünde; başka üniversitelerden üniversitemizde ders alacak olan ön lisans ve lisans öğrencileri ile başka bir üniversiteden ders alacak olan üniversitemiz ön lisans ve lisans öğrencilerine ilişkin kural ve hükümleri kapsar. Dayanak MADDE 3- (1) Bu Yönerge; 2547 sayılı Yükseköğretim Kanununun 14 üncü maddesi ile Yükseköğretim Kurumlarında Ön Lisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Ana Dal, Yan Dal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmeliğin 22 nci maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; a) Birim: Üniversitemizdeki Fakülte ve Yüksekokulları, b) Birim Yönetim Kurulu: Fakülte ve Yüksekokul Yönetim Kurulunu, c) Özel Öğrenci: Bir yükseköğretim kurumunda kayıtlı öğrenci olup, farklı bir yükseköğretim ortamı, kültürü, kazanımı edinmek isteyen veya özel durumu, sağlık ve benzeri nedenlerle kayıtları kendi üniversitelerinde kalmak şartıyla farklı bir yükseköğretim kurumunda eğitime devam etme imkanı tanınan öğrenciyi, ç) Geçerli Mazeret: Devlet Memurluğu Tayin: Adayın devlet memuru olması ve tayin sebebi ile yer değiştirmesi, Milli Sporculuk: Adayın Milli Sporcu olması ve antrenör, antrenman koşulları, kampları vb. nedenlerle yer değiştirme ihtiyacını, Refakat ve Bakmakla Yükümlülük: Kendisinin veya birinci derece yakınlarına (anne, baba, eş, çocuk) sürekli refakat ya da bakım zorunluluğu, Sağlık Sorunları: Devlet hastanelerinden alınmış Sağlık Kurulu Raporu ile belgelenen, öğrencinin yaşamını tehdit eden kronik bir hastalığını veya bağımsız yaşamını engelleyen nörolojik, kas-iskelet vb. sorununu, d) Yönetmelik: Ön Lisans ve Lisans Eğitim- Öğretim Yönetmeliğini, ifade eder. İKİNCİ BÖLÜM Genel İlkeler Ortak hükümler MADDE 5- (1) Öğrencinin, özel öğrenci olarak başka bir üniversiteden almak istediği ÖZEL ÖĞRENCİ YÖNERGESİ Doküman No: KYS.YNG.052 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 23.12.2024 Revizyon No: 1 Sayfa: 2 / 4 derslerin, kendi programındaki derslere içerik ve kredi bakımından denk olduğunun; ayrıca mazeretinin ilgili bölüm uyum komisyonu tarafından uygun görülmesi ve birim yönetim kurulu tarafından onaylanması, (2) Öğrenci başvurusunun, özel öğrenci olarak ders almak istediği ilgili birim yönetim kurulları tarafından onaylanması gerekir. (3) Üniversitemiz öğrencilerinin başka üniversitelerden özel öğrenci olarak almış oldukları derslerin intibakları ilgili birim yönetim kurulu kararı ile yapılır. (4) Özel öğrencilik süresince, öğrencinin üniversitemizdeki öğrencilik hakları devam eder (5) Özel öğrencilerin bir yarıyılda alabilecekleri derslerin kredileri toplamı, yönetmelikte belirlenen bir yarıyılda alınabilecek maksimum kredi sınırını aşamaz (6) Her eğitim- öğretim yarıyılı için özel öğrenci kontenjanları, bölüm veya programın başvurulacak yarıyıla ait kayıtlı öğrenci sayısının % 5’ini geçemez. Kontenjanı aşan başvuru durumunda sıralama ve değerlendirme, öğrencilerin başarı durumu esas alınarak ilgili yönetim kurulu tarafından yapılır. Geçerli Mazereti olan öğrencilerde kontenjan sınırlaması uygulanmaz. (7) Özel öğrencilikte geçen süre, öğrenim süresinden sayılır. (8) Öğrenci, katkı payını kayıtlı olduğu üniversiteye öder. (9) Özel öğrenci statüsünde Üniversiteden ders alan öğrencilere diploma verilmez, ancak diğer yükseköğretim kurumları öğrencilerinin derslerden aldıkları notlar kayıtlı oldukları kurumlara bildirilir. Herhangi bir yükseköğretim kurumunda kayıtlı olmayan öğrencilere ise izledikleri dersleri ve bu derslerden aldıkları notları gösterir bir belge verilir. (10)Öğrencinin, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine göre suç teşkil eden bir fiil nedeniyle ceza alması (11)Özel öğrencilik statüsünden yararlanma şartlarının ortadan kalkması üzerine, ilgili yönetim kurulunun, özel öğrenci statüsünün sona ermesi gerektiği yönünde karar vermesi halinde özel öğrenci statüsü sona erer. ÜÇÜNCÜ BÖLÜM Başvuru ve Kabul Şartları, Gerekli Belgeler ve Özel Öğrencilik Süresi Özel öğrenci kabul şartları MADDE 6- (1) Üniversitemizde ve diğer yükseköğretim kurumlarında kayıtlı öğrencilerin özel öğrenci statüsünden yararlanabilmeleri için; a) Başvuruların akademik takvimde belirtilen tarihlerde yapılması, b) Bir program süresince en fazla iki dönem yararlanılır. Bu süre, öğrencinin talebi ve ancak aşağıda yer alan geçerli mazeret koşulları çerçevesinde Yükseköğretim Kurulunun kararıyla uzatılabilir: 1- Öğrencinin, yükseköğretim kurumuna yerleşmesinden sonra eğitimi sebebiyle ikamet edilen ilde tedavisi mümkün olmayan ciddi bir hastalık teşhisi konulduğunun ya da var olan hastalığın ilerlediğinin devlet hastanesi veya devlet üniversitesi hastanesinden alınmış sağlık kurulu raporu ile belgelenmiş olması. ÖZEL ÖĞRENCİ YÖNERGESİ Doküman No: KYS.YNG.052 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 23.12.2024 Revizyon No: 1 Sayfa: 3 / 4 2- Öğrencinin, maruz kaldığı darp, şiddet gibi fiiller sebebiyle öğrenimini kayıtlı olduğu yükseköğretim kurumunda devam ettirmesinin mümkün olmadığına ilişkin üniversite yönetim kurulunun teklifinin olması. 3- Devlet Memurluğu Tayin: Adayın devlet memuru olması ve tayin sebebi ile yer değiştirmesi, 4- Birinci derece yakınlarına (anne, baba, eş, çocuk) sürekli refakat ya da bakım zorunluluğu, 5- Adayın Milli Sporcu olması ve antrenör, antrenman koşulları, kampları vb. nedenlerle yer değiştirme ihtiyacını, MADDE 7- (1) Geçerli Mazeret Koşullarını taşımayan üniversitemiz öğrencilerinin diğer yükseköğretim kurumlarında özel öğrenci olabilmesi için, kayıt yaptığı yıldaki merkezi yerleştirme puanının, özel öğrenci olarak öğrenime devam edeceği yükseköğretim kurumunun ilgili programının aynı yıldaki taban puanına eşit veya yüksek olması gereklidir. MADDE 8- (1) Hazırlık sınıflarına özel öğrenci kabul edilmez. MADDE 9- (1) Başvurular; öğrencinin üniversitemize bağlı fakülte ve yüksekokullarda bulunan bölüm-programlardan alacağı dersleri de gösterir, kayıtlı olduğu birim yönetim kurulunun olumlu kararı, disiplin durumunu gösterir belge, not çizelgesi (transkript) ve dilekçe ile Birim Öğrenci İşlerine akademik takvimde belirtilen süre içerisinde yapılır. MADDE 10- (1) Adayın derslere kabul edilip edilmeyeceğine, ilgili bölüm veya program başkanlığının görüşü, birim yönetim kurulunun önerisi ile Üniversite Yönetim Kurulunca karar verilir. MADDE 11- (1) Özel öğrencilerin üniversitemizde öğrenim gördüğü süre içerisinde; derslere devam, sınav ve başarı değerlendirmesinde üniversitemizin ilgili eğitim-öğretim yönetmelik hükümleri geçerlidir. MADDE 12- (1) Her yarıyıl sonunda ilgili öğrencinin aldığı derslerin, isim, kredi ve başarı notlarının topluca yazıldığı belge (transkript), Birim Öğrenci İşleri tarafından yazılı olarak öğrencinin kayıtlı olduğu kurumuna gönderilir. Başvuru için gerekli belgeler ve başvuru süresi MADDE 13- (1) Özel öğrenci olarak ders almak isteyen öğrencilerin, dilekçe ekinde aşağıda belirtilen belgelerle birlikte başvuru süresi içinde ilgili birime başvurmaları gerekir. a) Bir yükseköğretim kurumuna kayıtlı olan öğrenciler için; Not durum belgesi (Transkript), b) Disiplin cezası bulunmadığına ilişkin belge, c) Yabancı dille eğitim yapılan programlara gelecek öğrencilerin yabancı dil yeterliliğine ilişkin belge, ç) Mazeretli başvurular için geçerli mazereti gösterir belge, d) Üniversitemizden diğer yükseköğretim kurumlarına giden öğrenciler için yerleştirme puanına ilişkin belge, onaylı ders planı ve ders içerikleri (ders bilgi paketi). ÖZEL ÖĞRENCİ YÖNERGESİ Doküman No: KYS.YNG.052 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 23.12.2024 Revizyon No: 1 Sayfa: 4 / 4 Özel öğrencilik süresi MADDE 14- (1) Özel öğrencilik süresi, geçerli mazeret koşulların devam ettiği süreyle, diğer durumlarda ise her defasında aralıklı veya sürekli olarak bir eğitim öğretim yılı ile sınırlıdır. Bir yıllık süre, 6 ınci maddesinin 1 inci fıkrasında belirtilen şartların sağlanması koşuluyla ilgili birim yönetim kurulu kararı ile dönemler halinde uzatılabilir. Katlı payı ve öğrenim ücretleri MADDE 16- (1) Bir yükseköğretim kurumunda kayıtlı olup, diğer bir yükseköğretim kurumunda öğrenim görmekte olan özel öğrenciler, katkı payı/öğrenim ücretlerini kayıtlı oldukları yükseköğretim kurumuna öderler. (2) Yaz okulunda ders alan özel öğrenciler, yaz okulunu ücretini ders aldıkları yükseköğretim kurumlarına öderler. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler MADDE 17- (1) Bu yönergede hüküm bulunmayan durumlarda, ilgili diğer mevzuat hükümleri, Üniversitemiz Senato Kararları ve birim yönetim kurulu kararları uygulanır. MADDE 18- (1) Bu Yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. MADDE 19- (1) Bu Yönergeyi Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 30.05.2019 26/16 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 04.01.2024 149/8 2. 28.11.2024 180/10"
}