{
    "file_name": "personel_dai̇resi̇_baskanligi_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam ve Dayanak Amaç MADDE 1- (1) Bu Yönergenin amacı, Personel Dairesi Başkanlığında yapılacak olan hizmetlerin planlı, programlı, etkin ve uyum içerisinde yürütülmesi amacıyla Personel Dairesi Başkanlığının kuruluş, görev, yetki, sorumluluğu ve çalışma usullerine ilişkin esasları belirlemektedir. Kapsam MADDE 2 - (1) Bu Yönerge; Personel Dairesi Başkanlığı ile ilgili görev, yetki, hak ve sorumlulukları, teşkilatlanmaları, çalışma usulleri ile ilgili esasları kapsar. Hukuki dayanak MADDE 3 - (1) Bu Yönerge; 2547 sayılı Yükseköğretim Kanunu, 657 sayılı Devlet Memurları Kanunu ve Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında 124 Sayılı Kanun Hükmünde Kararnamenin 29 inci maddesine istinaden hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; a) Birim : Personel Dairesi Başkanlığını, b) Büro : Tüm işlerin yürütüldüğü büroları, c) Büro Personeli : Büroda görevlendirilen şefler ve memurları, ç) Daire Başkanı : Personel Dairesi Başkanını, d) Genel Sekreter : Genel Sekreterini, e) Genel Sekreterlik : Genel Sekreterliği, f) Rektör : Rektörünü, g) Şube Müdürü : Personel Dairesi Şube Müdürlerini, ğ) Üniversite : ni, ifade eder. PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 İKİNCİ BÖLÜM Kuruluş ve Yönetim Kuruluş MADDE 5 - (1) Personel Dairesi Başkanlığı, aşağıda belirtilen personelden oluşur. a) Daire Başkanı b) Şube Müdürü c) Şef d) Memur Yönetim MADDE 6 - (1) Birimde sunulan hizmetler; bu Yönerge hükümleri çerçevesinde, Daire başkanı, Şube Müdürleri ve Büro Personeli tarafından düzenlenir ve yürütülür. ÜÇÜNCÜ BÖLÜM Görev, Yetki ve Sorumluluklar MADDE 7 (1) Personel Daire Başkanlığının görevleri şunlardır: a) Üniversitenin insan gücü planlaması ve personel politikasıyla ilgili çalışmalar yapmak. b) Üniversitedeki birimlerde görevli her kademedeki personelinin atama, özlük ve emeklilik işlemleriyle ilgili iş ve işlemleri yapmak. c) Üniversitemizin Rektörlük ve bağlı akademik birimlerinden (Fakülte/Yüksek Okul/Enstitü) gelen talepler doğrultusunda öğretim üyesi, öğretim görevlisi ve araştırma görevlisi, ihtiyaçlarının karşılanması ile ilgili iş ve işlemleri yürütmek. ç) Üniversite birimlerinin ihtiyacı olan tam zamanlı ve yarı zamanlı öğretim elemanlarının alınması için gerekli iş ve işlemleri yürütmek. d) Atanması yapılan akademik ve idari personelin görevlendirilmeleri ile ilgili işlemleri yapmak. e) Personellerin istekleri üzerine kendileri ve aile fertleri için hizmet/hususi damgalı pasaport formu düzenlemek. f) Personel sözleşmelerini düzenlemek, sözleşme hükümlerine uygun olarak takibini yapmak. g) Üniversite personelinin yurt içinde ve dışında kongre, konferans, sempozyum, panel vb. araştırma ve inceleme amacıyla görevlendirilme taleplerini almak ve üst yönetime tekliflerini yapmak. ğ) Yabancı uyruklu personel ve öğretim elemanlarının çalıştırılması iş ve işlemlerini yürütmek. h) Üniversitemiz personelinin özlük ve sicil dosyalarının düzenlenmesi, takibi ve muhafazası ile ilgili iş ve işlemleri yapmak. PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 ı) Üniversitemizde görevlendirilen Akademik Personelin YÖKSİS kaydını zamanında yapmak. i) Hizmet öncesi, hizmet içi, aday memurların yetiştirilmeleri gibi eğitim programlarını düzenlemek ve yürütmek. j) Personelin yıllık, mazeret, görevli izin ve hastalık rapor işlemlerinin düzenli yürütülmesini sağlamak. k) Üst yönetimin istek ve önerisi üzerine akademik ve idari personelin muvafakat ve işten ayrılma işlemlerini yürütmek. l) Personelin sendikaya üyelik ile üyelikten ayrılmalarına ilişkin işlemleri yürütmek ve bunlarla ilgili istatistiki çalışmaları yapmak. m)Üniversitemiz personellerin her türlü özlük işlemlerini mevcut mevzuat çerçevesinde yürütülmesi gereken işlemleri en iyi şekilde gerçekleştirmek amacıyla, Üniversite genelinde Fakülte, Yüksekokul, Enstitülerde yer alan özlük işleri birimlerini bilgilendirmek ve yol göstermek, süratli, doğru, verimli, düzenli, uyumlu ve koordineli hizmet sunmak. n) Rektörlük ve Genel Sekreterlik tarafından verilen diğer görevleri yerine getirmek. Daire Başkanının görev, yetki ve sorumlulukları MADDE 8 (1) Daire Başkanının görev, yetki ve sorumlulukları şunlardır; a) Rektörlüğü Genel Sekreterlik Personel Dairesi Başkanlığını temsil etmek ve 7’inci maddede belirtilen görevlerin yapılmasını sağlamak. b) Hizmetlerin etkin ve verimli bir şekilde yürütülmesi, geliştirilmesi ve ortaya çıkan aksaklıkların giderilmesi için gerekli tedbirleri almak. c) Daire Başkanlığına bağlı birimlerin birbiriyle ve Kurumun diğer birimleriyle işbirliği içinde çalışmalarını ve koordinasyonunu sağlamak. ç) Personel Dairesi Başkanlığının çalışmalarını düzenlemek, yönetmek, denetlemek, dengeli iş dağılımı yapmak ve koordinasyonu sağlamak. d) Görev alanlarıyla ilgili belirlenen politika ve stratejilerin uygulamaya geçirilebilmesi için kaynakları etkili, verimli ve ekonomik kullanmak; kaynak israfını önleyecek ve koordinasyonu sağlayacak tedbirleri almak. e) Personelin etkin ve verimli çalışmasını sağlamak için motivasyon artırıcı imkanları hazırlamak, performans düşüklüğü varsa bunun sebeplerini araştırmak ve gerekli tedbirleri almak.Personelin gerekli nitelikleri kazanması ve lüzumlu bilgileri edinebilmesi için eğitim ve diğer yollarla yetiştirilmesini ve geliştirilmesini sağlamak, bu konuda gerekli çalışmaların yapılması için girişimde bulunmak. f) Personelin performans gelişimini izlemek, değerlendirmek ve ödüllendirmek. ğ) Yürütülen faaliyetlerde ekip çalışması ruhunun yerleşmesini sağlamak. g) Yürütülen işleri periyodik olarak değerlendirmek, sistemin hizmet gereklerine uygun hale getirilmesini sağlamak, görev alanına ilişkin gelişme ve değişmeleri dairesine uyarlamak. PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 ı) Dairesindeki insan kaynağının niteliğini artırmaya yönelik çalışmalar yapmak. h) Şube Müdürleri arasında görev ve iş bölümü yapmak. i) Personel Dairesi Başkanlığı Biriminin harcama yetkilisi olarak mevzuatın gerektirdiği görevleri yürütmek. j) Rektörlük ve Genel Sekreterlik tarafından verilen diğer görevleri yapmak. Daire Başkanı kendisine verilen görevlerin düzenli verimli, süratli, etkin ve ilgili mevzuata uygun olarak yürütülmesinden ve yetkilerin yerinde ve zamanında kullanılmasından bağlı bulunduğu Genel Sekretere ve Rektör’e karşı sorumludur. Şube Müdürünün görev, yetki ve sorumlulukları MADDE 9 (1) Şube Müdürünün görev, yetki ve sorumlulukları şunlardır; a) Daire Başkanının çalışma programının şubesine ait bölümünü hazırlamak. b) Şubesinin çalışmalarını mevzuat, daire başkanının emirlerine ve birimin çalışma planı ve programına göre yönetmek. c) Şube Personelinin disiplin ve işbirliği biçimde çalışmalarını sağlamak, aralarında görev bölümü yapmak ve çalışmalarını izleyip denetlemek. ç) Şube Personeli tarafından incelenen veya incelenmesi kendisine ait olan işlem ve konuları inceleyerek sonuca bağlamak, şubenin yazışmalarını mevzuata uygun olarak yürütmek. d) Hizmetlerin geliştirilmesi yönünde uygulamada karşılaşılan sorunları ortadan kaldırmaya yönelik olarak daire başkanına teklifte bulunmak. e) Personelin izin işlemlerini planlamak ve zamanında kullanılmasını sağlamak. f) Başkanlığın görevleri ile ilgili toplantılara katılmak, personelin eğitimini ve yetiştirilmesini sağlamak. g) Şubesinin personel ve araç-gereç ihtiyaçlarını tespit ederek teklifte bulunmak. ğ) Şubesi ile ilgili işlerin zamanında bitirilmesini sağlamak. h) Şubeye verilen görevler dışında daire başkanınca verilecek diğer işleri yapmak. i) Şube müdürleri, şubesine ilişkin görev ve hizmetlerin Üniversitenin genel politikasına, daire başkanlığının amaç ve ilkelerine, emirlerine uygun olarak verimli ve etkin bir biçimde yürütülmesinden ve denetlenmesinden, personelinin çalışmalarından daire başkanına karşı sorumludur. Şefin görev ve sorumlulukları MADDE 10 (1) Şeflerin görev ve sorumlulukları şunlardır; a) Personel arasında görev bölümü yapmak amacıyla şube müdürüne teklifte bulunmak. b) Personel görev dağılımı doğrultusunda dosya ve yazıların esas ve biçim yönünden incelenmesini yapmak, imzaya hazır hale getirilmesini sağlamak. PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 c) Personelin verimli, disiplinli ve işbirliği içinde çalışmasını sağlamak. ç) Birimlerine ait yazışmaların dosyalama işlemlerini yapmak, sonuçlandırmak ve muhafaza etmek. d) Yazışmaların “Resmi Yazışmalarda Uyulacak Esas ve Usuller Hakkında Yönetmelik” hükümlerine uygun olarak yapılmasını sağlamak. e) Personelin mesaiye gelip gidişlerini kontrol etmek. f) Bürodaki makine, cihaz, araç, gereç ve demirbaş eşyanın bakımlı ve çalışır şekilde bulunmalarını sağlama için gerekli uygun tedbirleri almak. g) Gizlilik dereceli evrak için mevzuatına uygun tedbirleri almak. ğ) Biriminin ahenkli bir biçimde çalışması için diğer bürolarla işbirliği yapmak ve gerektiğinde personel yardımında bulunmak. h) Şube Müdürlüğünce verilen diğer görevleri yapmak. Şef, kendisine verilen görevlerin mevzuatına uygun olarak ve zamanında yerine getirilmesinden şube müdürüne ve daire başkanına karşı sorumludur. Memurların görev ve sorumlulukları MADDE 11 (1) Memurların görev ve sorumlulukları şunlardır; a) Verilen görevlerin en iyi şekilde yürütülmesini sağlamak, yazışmalar yapmak, imzadan çıkıncaya kadar izlemek ve sevkini yapmak. b) Gelen ve giden evrakların kayıt, dağıtım, dosyalama, gönderme ve arşivleme birimine ait yazışmaların dosyalama işlemlerini yapmak, sonuçlandırmak ve muhafaza etmek. c) İşi ile ilgili hazırlanmış yazılımı kullanmak. ç) Gerektiğinde hızlı ve güvenli bir şekilde veri girişi yapmak d) Kendisine teslim edilen demirbaş, eşya, makine, cihaz ve malzemenin usulüne uygun olarak kullanılmasını, bakımını ve muhafazasını sağlamak. e) Personelin özlük bilgilerinin güncelliğini sağlamak, idari işlerini yürütmek. f) İstenen bilgi ve belgeleri hazırlamak. g) Demirbaş ihtiyacının belirlenmesi, alımı, sayımı ve düşümü işlemlerini yapmak. ğ) Kayıtları tutmak, evrak ve belgeleri arşivlemek. h) Gelen yazı ve emirler hakkında gerekli iş ve işlemleri yapmak. ı) Şube Müdürü ve ilgili amirlerince verilen diğer görevleri yapmak. Memurlar, kendisine verilen görevlerin zamanında, düzenli ve mevzuata uygun olarak yürütülmesinden, kendisine teslim edilen demirbaş, eşya, makine, cihaz ve malzemenin iyi kullanılmasından, bakımından ve muhafaza edilmesinden şube müdürüne ve daire başkanına karşı sorumludur. PERSONEL DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.057 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 DÖRDÜNCÜ BÖLÜM Çalışma Usul ve Esaslar Madde 12 (1) Personel Dairesi Başkanlığına gelen evrak, genel evrak personeli tarafından teslim alınır ve kayıt yapıldıktan sonra çalışma gruplarına göre tasnif edilerek Personel Daire Başkanına sunulur. Havalesi yapılan evrak ilgili şube müdürlerine teslim edilir. İlgili şube müdürlükleri teslim aldıkları evrakları gereği yapılmak üzere ilgili büro personeline teslim eder. İlgili bürolarca gerekli yazışmalar ve işlemler yapılarak sonuçlandırılır. Sonuçlanan evraklar ilgili dosyalara, personel ile ilgili evraklar ise kişilerin özlük dosyalarına konularak muhafaza edilir. BEŞİNCİ BÖLÜM Son Hükümler Yürürlük MADDE 13 - (1) Bu Yönerge, Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 14 - (1) Bu Yönerge hükümlerini Personel Dairesi Başkanı yürütür."
}