{
    "file_name": "saglik_bi̇li̇mleri̇_fakultesi̇_bi̇ti̇rme_calismasi_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SAĞLIK BİLİMLERİ FAKÜLTESİ BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.018 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı, Sağlık Bilimleri Fakültesi’nde yer alan “Bitirme Çalışması” dersi için danışman belirleme, bitirme çalışması izlemi, jüri oluşturma, rapor yazımı ve dönem sonu başarı değerlendirmesi ile ilgili usul ve esasları belirlemektir. Kapsam MADDE 2- (1) Bu yönerge, Sağlık Bilimleri Fakültesi’nde “Bitirme Çalışması” dersi alan öğrencileri ve bu dersi veren öğretim elemanlarını kapsar. Dayanak MADDE 3- (1) Bu yönerge, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 4, 9, 14, 21, 22, 23, 24 üncü maddelerine dayandırılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu yönergede yer alan; a) Akademik takvim: Bir eğitim-öğretim yılı boyunca yapılacak çalışmaların zamanını gösteren çizelgeyi, b) Ara rapor: Bitirme çalışmasının ilerleyişinin takibi amacıyla proje ekibi tarafından hazırlanan dönemiçi değerlendirme raporunu, c) Benzerlik kontrolü: Bitirme çalışması raporunun çevrimiçi ortamlardaki diğer dokümanlarla benzerliğinin karşılaştırılması işlemini, ç) Bitirme çalışması: Bölümlerin eğitim öğretim planının yedinci/sekizinici yarıyılındaki Bitirme Çalışması dersini, d) Bölüm: Fakülteye bağlı bölümleri, e) Bölüm Başkanlığı: Bitirme çalışmasının yapılacağı Bölüm Başkanlığını, f) Danışman: Bitirme Çalışması dersini veren öğretim üyesini veya ihtiyaç duyulması halinde en az yüksek lisans derecesine sahip öğretim elemanını, g) Değerlendirme formu: Jürinin final raporunu ve değerlendirme sunumunu puanlamak üzere kullandığı formu (Ek-1), ğ) Değerlendirme sunumu: Final raporları uygun görülen proje ekibinin jüri önünde yaptığı sunumunu, h) Fakülte: Sağlık Bilimleri Fakültesini, SAĞLIK BİLİMLERİ FAKÜLTESİ BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.018 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 4 ı) Final raporu: Bitirme çalışmasının nihai raporunu, i) Jüri: Bitirme Çalışması dersi kapsamında yapılan projeyi değerlendirmek üzere oluşturulan ekibi, j) Proje: Sağlık bilimleri alanında, danışman gözetiminde yapılan bilimsel çalışmayı, k) Proje ekibi: Projeyi ortaklaşa gerçekleştirmek üzere iş birliği yapan öğrenciyi/öğrencileri, l) Rapor şablonu: Bitirme çalışması yazım kurallarına göre hazırlanmış dijital kelime işlemci dokümanını (Ek-2), m) Üniversite: ni ifade eder. İKİNCİ BÖLÜM Proje Ekibi Oluşturma, Danışman Belirleme, Proje Konusu Belirleme, Ara Rapor ve Final Raporu, Bitirme Çalışmasını Değerlendirme, Arşivleme Proje Ekibi Oluşturma, Danışman Belirleme, Proje Konusu Belirleme MADDE 5- (1) Bitirme Çalışması dersinde proje ekibi oluşturma işlemleri, ilgili Bölüm Başkanlığı koordinasyonunda akademik takvimde ilgili dönem için belirlenen derse yazılma tarihleri içerisinde gerçekleştirilir. (2) Proje ekibi, ilgili dönemde Bitirme Çalışması dersine yazılma yapmış öğrencilerden meydana gelir. (3) Proje ekibi en az bir, en çok beş öğrenciden oluşur. Proje ekibinde sadece Bitirme Çalışması dersine yazılan öğrenciler yer alabilir. (4) Bölüm Başkanlığı tarafından her proje ekibine bir danışman atanır. Danışman atama işlemleri, ilgili dönemin en geç ilk haftasında tamamlanır. (5) Proje ekibi, danışman gözetiminde ilgili sağlık bilimleri alanına uygun proje konusunu belirler. Danışman, proje konusunu Bölüm Başkanlığına bildirir. Proje konusu belirleme işlemleri ilgili dönemin en geç ikinci haftasında tamamlanır. Ara Rapor ve Final Raporu MADDE 6- (1) Danışman, proje ekibinin çalışmalarını dönem içinde haftalık olarak takip eder. (2) Proje ekibi, bitirme çalışmasıyla ilgili dönem içinde danışmana bir ara rapor sunar. Danışman ara raporu inceler ve gerekli durumlarda ara raporun düzeltilmesini talep edebilir. Ara rapor teslim etmeyen proje ekibi değerlendirme sunumuna alınmaz. (3) Ara rapor dönemin sekizinci veya dokuzuncu haftasında teslim edilir. (4) Proje ekibi, gerekli düzeltmelerin yapılabilmesi için, en geç dönemin 12. haftasında danışmana final raporunu teslim eder. Süresinde tamamlanamayan bitirme ödevleri Bölüm Başkanlığı tarafından iptal edilir ve bu durumda öğrencinin yeni bir bitirme ödevi alması gerekir. SAĞLIK BİLİMLERİ FAKÜLTESİ BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.018 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 4 (5) Ara rapor ve final raporu danışman tarafından uygun görülen bir formatta dijital olarak teslim edilir. Final raporu, yazım kuralları, içerik ve düzene uygun şekilde hazırlanır. Bitirme Çalışmasını Değerlendirme MADDE 7- (1) Bölüm Başkanlığı tarafından bitirme çalışmasını değerlendirmek üzere ilgili akademik takvim süresince görev yapmak üzere, en az üç öğretim elemanından oluşan jüri oluşturulur. Jüri oluşturma işlemleri dönemin en geç 12. haftasında tamamlanır. (2) Proje ekibi, bitirme çalışması final raporlarını jüri üyelerine dijital ortamda teslim eder. İçerik, yazım kuralları ve benzerlik oranı bakımından aşağıdaki açıklamalara uygun olmayan final raporları için proje ekibine iki kez düzenleme hakkı tanınır. Bu işlemler en geç akademik takvimde belirlenen final sınavlarının ilk haftasında tamamlanır. a) Final raporu içerik bakımından; dış kapak, iç kapak, içindekiler, şekiller listesi, tablolar listesi, özet, İngilizce özet, giriş, yöntem, bulgular, tartışma, sonuç ve kaynakça bölümlerinden oluşur. b) Kaynakçada en az 15 adet bilimsel kaynak (makale, bildiri, kitap, tez) olmalıdır. c) Benzerlik kontrolü sonucunda; final raporunun genel benzerlik oranı %25’in altında olmalıdır. ç) Final raporu uygun bulunan proje ekibi, bitirme çalışmasını jüri önünde sunar. Değerlendirme sunumu ilgili dönemin final takvimi içerisinde tamamlanır. (3) Jüri üyeleri, her öğrenciyi bireysel olarak değerlendirme sunumu ve final raporu açısından, değerlendirme formu aracılığıyla değerlendirir. Değerlendirme formunda aşağıdaki ölçütler mutlaka yer alır. 1) Sağlık bilimleri alanında bir problemi tanımlama becerisi, 2) Tanımlanan problemi çözme becerisi, 3) Etkin rapor yazma ve etkin sunum yapma becerisi, 4) Bitirme çalışması ile ilgili sorulan sorulara doğru ve açık bir şekilde cevap verme becerisi, 5) Bitirme çalışmasının çağın sağlık bilimleri alanındaki sorunlarına, çevreye ve sürdürülebilir kalkınmaya olan etkileri, (4) Jüri, final raporunu ve değerlendirme sunumunu 100 puan üzerinden değerlendirir. Değerlendirme sonucunda Bitirme Çalışması dersinin harf notu belirlenir. Harf notları Lisans ve Ön Lisans Eğitim- Öğretim ve Sınav Yönetmeliği hükümlerince tayin edilir. (5) Final raporu veya değerlendirme sunumu jüri tarafından yetersiz bulunan proje ekibi, Bitirme Çalışması dersinden başarısız sayılır. Arşivleme MADDE 8- (1) Final raporları, değerlendirme formları ve başarı listeleri dijital ortamda arşivlenir. Bu evraklar basılı nüsha olması halinde dijital ortama aktarılır. Bu işlemler Bölüm SAĞLIK BİLİMLERİ FAKÜLTESİ BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.018 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 4 Başkanlığı koordinasyonunda gerçekleştirilir. (2) Bitirme çalışması ile ilgili tüm dijital evraklar “.pdf”, “.doc”, “.docx” veya benzer bir dosya uzantısına sahip olmalıdır. ÜÇÜNCÜ BÖLÜM Diğer Hükümler, Hüküm Bulunmayan Haller, Yürürlük ve Yürütme Hüküm Bulunmayan Haller MADDE 9- (1) Bu yönergede hüküm bulunmayan hallerde Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği, Senato ve Fakülte Yönetim Kurulu Kararları ile ilgili diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 10- (1) Bu yönerge Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 11- (1) Bu yönergenin hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 08.06.2023 132/8 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2. 3."
}