{
    "file_name": "saglikli_yasam_ve_bagimlilikla_mucadele_koordi̇natorlugu_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SAĞLIKLI YAŞAM VE BAĞIMLILIKLA MÜCADELE KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.073 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu Yönergenin amacı; Sağlıklı Yaşam ve Bağımlılıkla Mücadele Koordinatörlüğünün amaçlarına, faaliyet alanlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2 (1) Bu Yönerge; Sağlıklı Yaşam ve Bağımlılıkla Mücadele Koordinatörlüğünün amaçlarına, faaliyet alanlarına, yönetim organlarına, yönetim organlarının görevlerine ve çalışma şekline ilişkin hükümleri kapsar. Dayanak MADDE 3 (1) BuYönerge; 4/11/1981 tarihli ve 2547sayılı Yükseköğretim Kanunu’nun 12’nci maddesi ile 14’üncü maddesine dayanmaktadır. Tanımlar MADDE 4 (1) Bu Yönergede geçen; a) Bağımlılık: Vücuda alınan herhangi bir maddenin veya yapılan bir eylemin ruhsal, fiziksel ya da sosyal sorunlara yol açmasına rağmen, alımına ve yapılmasına devam edilmesini, bırakma isteğine karşılık bırakılamamasını ve bu isteğin durdurulamamasını, b) Koordinasyon Kurulu: Koordinatörlük Üyelerini, c)Koordinatör: Sağlıklı Yaşam ve Bağımlılıkla Mücadele Koordinatörünü ç) Koordinatörlük: Sağlıklı Yaşam ve Bağımlılıkla Mücadele Koordinatörlüğünü, d) Rektör: Rektörünü, e) Senato: Senatosunu, f) Üniversite: ni, ifade eder. İKİNCİ BÖLÜM Koordinatörlüğün Amaçları ve Faaliyet Alanları Koordinatörlüğün amaçları SAĞLIKLI YAŞAM VE BAĞIMLILIKLA MÜCADELE KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.073 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 MADDE 5 (1) Koordinatörlüğün amaçları şunlardır: a) İnsan sağlığı açısından toplumsal tehdit ve tehlike oluşturan madde bağımlılığı başta olmak üzere ulusal nitelikte eylem ve strateji konularında Üniversitenin ilgili birim, bölüm ve anabilim dalları ile iş birliği içinde çalışmak. b) Bağımlılığı önleme konularında araştırma yapmak, planlamak, ilgili kurum ve kuruluşlarla koordineli çalışmak ve iş birliği yapmak. c) Bağımlılıkla mücadele konusunda öğrencileri, akademik ve idari personeli ve toplumu bilinçlendirmek ve bu alanda araştırma, akademik çalışma, uygulama, seminer, panel ve projeler yapılmasını sağlamak. ç) Bağımlılıkla mücadele kapsamında uygulama ve araştırma deneyimleri olan, alanında yetkin profesyonel kişileri öğrencilerle, toplumla veya üniversite çalışanları ile buluşturmak için organizasyonlar yapmak. d) Koordinatörlüğün faaliyet alanına giren konularda topluma hizmet niteliğinde uygulamalar yapmak, yapılan çalışmaları desteklemek. e) Bağımlılıkla mücadele ve uygulama alanında personeller, gönüllüler yetiştirilmesini desteklemek, birimler arasında gerekli koordinasyonu sağlamak ve gerektiği durumlarda eğitimler düzenlenmesini sağlamak. f) Riskli gruplara yönelik bağımlılığı önlemeye yönelik farkındalık çalışmaları yapmak ve eğitim vermek. g) Öğrencilerin, akademik ve idari personelin madde kullanımı ve madde bağımlılığı ile mücadeleye yönelik farkındalığını artırmak. ğ) Bağımlılığı önlemeye yönelik çalışmalarda yer alacak gönüllüler ve destek grupları oluşturmak. MADDE 6 (1) Koordinatörlüğün faaliyet alanları şunlardır: a) Bağımlılıkla mücadele konusunda bilimsel çalışmaların yapılmasını teşvik etmek, koordinasyonu sağlamak. b) Bağımlılıkla mücadele çalışmalarında niteliği ve niceliği buluşturmak için gerekli altyapı ve koordinasyonu sağlamak. c) Bağımlılık konusunda farkındalıkların oluşmasında, akademik faaliyetlerin uygulanmasında ihtiyaç olan koordinasyonu sağlamak gerekli durumlarda ulusal ve uluslararası platformlarda Üniversitenin temsilini sağlamak. ç) Koordinatörlüğün faaliyet alanları ile ilgili konularda öğrencilerin ve Üniversite personelinin, toplumun eğitilmesini sağlamak, kamuoyu oluşmasına yardımcı olmak (televizyon programı, gazete yayınları, el broşürleri, afişler ve benzeri) ve bilimsel yayın yapılmasını sağlamak. d) İlgili kamu kurum ve kuruluşları ile gerekli koordinasyonu sağlamak, ihtiyaç durumunda çalışmalara katkıda bulunmak. e) Koordinatörlüğün faaliyet alanlarıyla ilgili istem ve gereksinimler yönünde inceleme ve araştırma yapılmasını sağlamak. SAĞLIKLI YAŞAM VE BAĞIMLILIKLA MÜCADELE KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.073 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 f) Sağlıklı Yaşam ve Bağımlılıkla mücadele konusunda bilimsel çalışma ve projeleri desteklemek. g) Sağlıklı Yaşam ve Bağımlılıkla mücadele konusunda kongre, konferans, sempozyum, seminer, panel ve benzeri bilimsel etkinlikler düzenlenmesini sağlamak. ğ) Koordinatörlüğün amaçları doğrultusunda ilgili mevzuat hükümleri kapsamında kurslar ile eğitim programları düzenlemek. h) Koordinatörlüğün amaçları doğrultusunda ulusal ve uluslararası kuruluşlarla iş birliği yapmak, ilişkiler kurmak ve geliştirmek. ı) Koordinatörlüğün amaçları ile ilgili gerekli görülen diğer etkinlikleri, araştırmaları ve yayınların yapılmasını sağlamak. i) Sağlıklı Yaşam ve Bağımlılıkla mücadele konusunda sosyal ve sanatsal faaliyetler düzenlemesinin sağlamak, ilgili kuruluşlarla iş birliği yapmak. j) Koordinatörlüğün amaçları doğrultusunda Rektör ve yetkili kurullarca verilecek diğer görevleri yapmak. ÜÇÜNCÜ BÖLÜM Koordinatörlüğün Yönetim Organları ve Görevleri Koordinatörlüğün yönetim organları MADDE 7 (1) Koordinatörlüğün yönetim organları şunlardır: a) Koordinatör. b) Koordinasyon Kurulu. Koordinatör MADDE 8 (1) Koordinatör; Rektörünün belirleyeceği öğretim üyesidir. Koordinatör, Rektöre karşı sorumludur. Koordinatörün görevleri MADDE 9 (1) Koordinatörün görevleri şunlardır: a) Koordinatörlüğü temsil etmek. b) Koordinatörlük üyelerini toplantıya çağırmak ve başkanlık etmek, toplantı gündemini hazırlamak. c) Alınan kararların bu Yönerge hükümleri çerçevesinde uygulanmasını sağlamak. ç) Koordinatörlüğün yıllık çalışma planı ile yıllık faaliyet raporunu diğer birimler ile işbirliği yaparak hazırlamak, Rektörün bilgisine sunmak. d) Koordinatörlüğün idari işlerini yürütmek, gerekli koordinasyon ve denetimisağlamak. SAĞLIKLI YAŞAM VE BAĞIMLILIKLA MÜCADELE KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.073 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 e) İlgili mevzuat hükümleri kapsamında verilen diğer görevleri yapmak. Koordinasyon Kurulu (2) MADDE 10 (1) Koordinatörlük üyelerinden oluşan kuruldur. Koordinasyon Kurulu, Koordinatör ve Koordinasyon üyeleri dahilen en fazla 7 kişiden oluşur. Üyeler, akademik ve idari personel arasından Koordinatörün önerisiyle Rektör tarafından görevlendirilir. Koordinasyon Kurulu’nun oluşum nedeni, bağımlılıkla mücadele konusunda çözüm önerileri üretmek, ortak uygulamalar planlamak ve bu konuda Koordinatörlüğe destek vermektir. (3) Koordinatörün çağrısıyla yılda en az iki kez toplanır. (4) Koordinasyon Kurulu üyelerinin görev süresi üç yıldır. Süresi biten üyeler yeniden görevlendirilebilir. Süresi bitmeden ayrılan üyelerin yerine kalan sürelerini tamamlamak üzere yenileri aynı yöntemle görevlendirilir. (5) Koordinasyon Kurulu, Koordinatörün daveti üzerine gerekli hallerde olağanüstü olarak salt çoğunlukla toplanır ve kararlar oy çokluğu ile alınır. Oylar, kabul veya ret şeklinde verilir. Oyların eşitliği durumunda Koordinatörün kullandığı oy yönünde çoğunluk sağlanmış sayılır. Koordinasyon Kurulunun görevleri MADDE 11 (1) Koordinasyon Kurulunun görevleri şunlardır: a) Birimler tarafından yapılan çalışma, uygulama ve eğitim etkinliklerini takip etmek, birimler arası gerekli koordinasyonu sağlamak. Yapılan çalışmaları değerlendirmek ve gerekli durumlarda rapor etmek. b) Yapılan ve yürütülen çalışmaları değerlendirmek ve önerilerde bulunmak. c) Koordinatörlüğün etkili ve verimli bir şekilde çalışması için gerekli kararları almak. ç) Ulusal ve uluslararası kurum ve kuruluşlarla iş birliği esaslarını belirlemek.Koordinatörlüğün çalışmaları için gerek duyulan çalışma grupları ve komisyonlarını oluşturmak. d) Yıllık faaliyet raporu hazırlamak ve Rektöre sunmak. e) İlgili mevzuat hükümleri kapsamında verilen diğer görevleri yapmak. f) İlgili kuruluşlar arasında iş birliği sağlamak ve Koordinatörlüğün faaliyetleri hakkında önerilerde bulunmak. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Çalışma birimleri ve görevleri SAĞLIKLI YAŞAM VE BAĞIMLILIKLA MÜCADELE KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.073 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 MADDE 12 (1) Koordinatörlüğün çalışma konularıyla ilgili faaliyetlerin verimliliğini ve etkinliğini artırmak üzere proje, yayın, saha araştırmaları, halkla ilişkiler gibi sürekli veya geçici çalışma birimleri oluşturulabilir. Çalışma birimleri, çalışma birimi başkanı veya bir Koordinasyon Kurulu üyesi sorumluluğunda çalışmaları planlamak, koordine etmek ve yürütmek üzere görevlendirilen Üniversitedeki ilgili personelden oluşur. (2) Çalışma birimleri; Koordinatörün teklifi ve Rektörün onayıyla kurulur, ilgili çalışma birimi başkanı veya Koordinatörün önerisi üzerine Rektör tarafından görevlendirilen kişi başkanlığında toplanır ve yapılan çalışmalarla ilgili olarak Koordinatöre önerilerde bulunur. Çalışma birimlerindeki elemanlar, Koordinasyon Kurulunca öngörülen süreler için Rektör tarafından görevlendirilir. Koordinatör, çalışma birimlerinin faaliyetlerini izler ve denetler. Görev süresi dolan çalışma birimi elemanının görev süresi Koordinatörün teklifi ve Rektörün onayı ile uzatılabilir. Personel ihtiyacı MADDE 13 (1) Koordinatörlüğün; akademik, teknik ve idari personel ihtiyacı, 2547 sayılı Kanunun 13’üncü maddesine göre, Koordinatörün önerisi üzerine Rektör tarafından görevlendirilecek personel tarafından karşılanır. Hüküm bulunmayan haller MADDE 14 (1) Bu Yönergede hüküm bulunmayan hallerde, ilgili diğer mevzuat hükümleri ile Senato kararları uygulanır. Yürürlük MADDE 15 (1) Bu Yönerge, yayımı tarihinde yürürlüğe girer. Yürütme MADDE 16 (1) Bu Yönerge hükümlerini, Rektörü yürütür. Yönergenin Yayımlandığı Senatonun Tarihi Karar No Tarih ve Sayısı"
}