{
    "file_name": "saglik_bi̇li̇mleri̇_fakultesi̇_staj_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SAĞLIK BİLİMLERİ FAKÜLTESİ STAJ YÖNERGESİ Doküman No: KYS.YNG.019 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu yönerge, Sağlık Bilimleri Fakültesi lisans öğrencilerinin, staj başvurusu ve işlemlerini yürütmek için hazırlanmıştır. Kapsam MADDE 2 (1) Bu yönerge, Sağlık Bilimleri Fakültesi öğrencilerinin staj çalışmalarını düzenler, yurt içi ve yurt dışı işyerlerinde yapacakları stajlarla ilgili faaliyet ve esasları kapsar. Dayanak MADDE 3 (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu, 5510 sayılı kanunun 5/b, 87/e maddeleri, 13.11.2009 tarih ve 27405 sayılı Resmi Gazetede yayımlanan Bakanlar Kurulu kararı, Sosyal Sigorta işlemleri yönetmeliği 11/6 maddesi, Yüksek Öğretimde Uygulamalı Eğitimler Çerçeve Yönetmeliği 12/9 maddesi, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği 5/b maddesi, Lisans ve Ön Lisans Uygulamalı Eğitimler Yönergesi 4/1 (m ve n) maddesi ve Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği 16/3 maddesi hükümlerine göre hazırlanmıştır. Tanımlar MADDE 4 (1) Bu yönergede geçen; 1) Üniversite: ni, 2) Fakülte: Sağlık Bilimleri Fakültesini, 3) Bölüm: Fakültede öğrencilerine staj yaptıracak ilgili bölümlerini, 4) Staj: Yükseköğretim kurumlarında verilen ve programa özgü olarak belirlenmiş teorik ve uygulamalı dersler dışında, öğrencilerin öğretim programlarıyla kazandırılması öngörülen mesleki bilgi, beceri, tutum ve davranışlarını geliştirmeleri, sektörü tanımaları, iş hayatına uyum sağlamaları, tecrübe edinmeleri ve gerçek üretim ve hizmet ortamında yetişmeleri amacıyla iş yerinde yaptıkları mesleki çalışmayı, 5) Stajyer: Staj yapan öğrenciyi, 6) Uygulamalı Eğitim Komisyonu: Uygulamalı Eğitimler Yönergesinin 7. ve 8. maddelerine göre işleyiş açısından bağlı bulunduğu birime tabi olan ve ilgili birimde staj işlemlerini yürüten komisyonu, 7)Staj Sorumlusu: Bölümlerde staj kapsamında görevlendirilen öğretim elemanını, 8) Eğitici Personel: Öğrencinin staj yaptığı işyerinde, öğrencinin staj sürecini birlikte geçirdiği, öğrencinin iş yerindeki eğitiminden sorumlu, mesleki yetkinliğe sahip personelini, SAĞLIK BİLİMLERİ FAKÜLTESİ STAJ YÖNERGESİ Doküman No: KYS.YNG.019 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 9) Staj dosyası: Öğrencilerin staj kapsamında hazırlamaları gereken defter, gelişim dosyası, form, rapor ve benzeri dokümanı, 10) İş yeri yetkilisi: Staj yapılan iş yerinin yetkilisini, müdürünü, başkanını, 11) Staj yeri/iş yeri: Öğrencinin staj yaptığı kurum / kuruluşu ifade eder. İKİNCİ BÖLÜM Genel İlkeler Staj Süresi ve Aşamaları MADDE 5 (1) Hemşirelik bölümü öğrencileri için staj süresi 20 (yirmi) iş günüdür. Staj 4. yarıyılın sonundan itibaren başlar. Öğrenciler 4. yarıyıldan sonra (ikinci sınıfın sonunda) en az (10) iş günü staj yapabilir. Öğrenciler kalan staj süresini ise 7. dönem başına kadar tamamlar. (2) Fizyoterapi ve Rehabilitasyon bölümü öğrencileri için staj süresi 30 (otuz) iş günüdür. Staj 4. yarıyılın sonundan itibaren başlar. Öğrenciler 4. yarıyıldan sonra (ikinci sınıfın sonunda) en fazla (15) iş günü staj yapabilir. Öğrenciler kalan staj süresini ise 7. dönem başına kadar tamamlar. (3) Sağlık Yönetimi bölümü öğrencileri için staj süresi 20 (yirmi) iş günüdür. Staj 4. yarıyılın sonundan itibaren başlar. Öğrenciler 7. dönem başına kadar 20 (yirmi) iş günü olacak şekilde stajını tamamlar. (4) Stajın uygulama noktasında bölüm başkanlıklarının görüşü alınır. Staj Zamanı MADDE 6 (1) Stajlar, üniversitenin akademik takvimdeki ders ve sınav dönemleri dışında kalan günlerde yapılır. Staj yapılan iş yerinin hafta sonları da faaliyette olması durumunda, öğrenci bu durumu belgelemek şartıyla hafta sonu da staj yapılabilir. Ancak, hafta sonu 2 gün (Cumartesi ve Pazar günleri) faaliyet gösteren işyerlerinde sadece 1 (bir) gün staj yapılabilir. Staj Yeri MADDE 7 (1) Öğrenciler stajlarını, alanlarına uygun yurt içi/yurt dışı, kamu/vakıf/ özel kurum ve kuruluşlarda yaparlar. Yurt dışında staj yapacak öğrencilerin staj için gerekli olan masrafları kendileri tarafından karşılanır. (2) Staj yerleri, öğrencilerin bizzat kendileri tarafından bulunur, Uygulamalı Eğitim Komisyonu tarafından onaylanır. (3) Stajyer öğrenciler; staj süresi boyunca işyeri tarafından belirlenecek eğitici personel gözetiminde bulunurlar. Eğitici personel; belirli bir plan dahilinde, stajın düzgün bir şekilde yürütülmesinden sorumludur. Staja Devam Zorunluluğu MADDE 8 (1) Staj esnasında öğrenciler, izin veya devamsızlık sürelerine ilişkin olarak SAĞLIK BİLİMLERİ FAKÜLTESİ STAJ YÖNERGESİ Doküman No: KYS.YNG.019 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 “ Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği” ile iş yerinin kurallarına tabidir. Uygulamaların %20’sinden fazlasına katılmayan, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine veya iş yeri kurallarına aykırı davranan öğrenciler staj uygulamasından başarısız sayılır. (2) Uygulamalı Eğitim Komisyonu öğrencinin stajına devamını ve staj çalışmalarını denetlemek üzere öğretim elemanı görevlendirebilir. Staj yerlerinin; il dışında bulunması durumunda, staj denetimi başka bir üniversitenin veya kamu kuruluşunun elemanları vasıtası ile yaptırabilir. Staj denetimlerinde denetim tutanağı düzenlenir. Denetim tutanağı, öğrencinin okuduğu bölümün Uygulamalı Eğitim Komisyonuna gönderilir. Ayrıca, öğrencilerin stajlarına devam durumları telefonla veya elektronik yazışmalar ile de sorgulanabilir. Staj Yerinde Uyulması Gereken Esaslar MADDE 9 (1) Öğrenci staj yaptığı sürece, işyerinin yasal, idari, çalışma, disiplin ve iş güvenliği kuralları ile Lisans ve Ön Lisans Eğitim- Öğretim ve Sınav Yönetmeliği ve Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümlerine uymak zorundadır. ÜÇÜNCÜ BÖLÜM Görev ve Sorumluluklar Staj Sorumlusunun Görev ve Sorumlulukları MADDE 10 -(1) Staj sorumlusu; akademik takvime bağlı olarak stajın başlangıç ve bitiş tarihlerini kontrol eder ve resmi yazışmaların takibini yapar, staj gruplarını gösteren listelerin ilgili staj kurumlarına gönderilmesini sağlar, stajın düzenli bir şekilde yürütülmesini sağlar, Uygulamalı Eğitim Komisyonuna ve Bölüm Başkanına bilgi verir. Eğitici Personelinin Görev ve Sorumlulukları MADDE 11 -(1) Eğitici Personel; Öğrencinin uygulamalara katılımı konusunda Staj Sorumlusunu bilgilendirir, staj eğitiminin verimli olması için gerekli önlemleri alır, öğrencinin staj çalışmasını gerekli görüldüğü hallerde yazılı ve sözlü olarak değerlendirir ve değerlendirme sonucunu Staj Sorumlusuna gönderir. Öğrencinin Görev ve Sorumlulukları MADDE 12 -(1) Öğrenci; Uygulamalı Eğitim Komisyonu tarafından hazırlanan staj programına uymak zorundadır. Öğrenci, Uygulamalı Eğitim Komisyonu’nun onayını almadan staj dönemini ve staj yapacağı kurumu değiştiremezÖğrenci, bulunduğu birimde eğitici personel kontrolünde uygulamalara katılarak stajını yapar. (2) Öğrenci stajın gereği olan görevleri zamanında ve eksiksiz yapmak zorundadır. (3) Staj yapan her öğrenci staj yerinin çalışma ve güvenlik kurallarına uymak ve kullandığı mekan, alet, malzeme ve gereçleri özenle kullanmakla yükümlüdür. Bu yükümlülüklerini yerine SAĞLIK BİLİMLERİ FAKÜLTESİ STAJ YÖNERGESİ Doküman No: KYS.YNG.019 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 getirmemesinden doğan her türlü sorumluluk öğrenciye aittir. Böyle bir durumda, öğrenci hakkında Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği hükümleri uyarınca işlem yapılır. (4) Öğrenci, stajını yaptığı yerin kurallarına uygun olarak giyinmek zorundadır. (5) Staj alanlarında kendisine teslim edilmiş veya erişimine izin verilmiş olan bilgileri, sadece görevi ile ilgili işler için kullanır ve uygulama alanlarında personel, kurum ve hastalara ait bilgileri yetkili kişiler haricinde hiçbir şekilde paylaşamaz. (6) Staj esnasında karşılaştıkları sorunları ilgili eğitici personele iletirler. (7) Mesleki ilke ve etik değerlere uygun davranırlar. (8) Staj alanlarındaki sağlık ekibi üyeleri ile iş birliği içinde çalışırlar. (9) Staj alanlarında cep telefonlarını kapalı/sessiz konumda tutmakla yükümlüdürler. Staj İçin Gerekli Belgeler MADDE 13 (1) Staj kapsamında öğrenciden istenen belgeler aşağıdaki gibidir: (1) Staj Başvuru/kabul Formu (2 adet) (2) Öğrenci kimlik fotokopisi (2 adet) (3) Müstehaklık belgesi (T.C. Uyruklu öğrenciler için) (4) Staj Sicil Formunu içeren Staj Defteri (5) Staj yapılacak işyerinin talep ettiği belgeler DÖRDÜNCÜ BÖLÜM Stajın Değerlendirilmesi MADDE 14 - (1) Staj, Uygulamalı Eğitim Komisyonu tarafından değerlendirilir. (2) Stajın değerlendirmesi, Uygulamalı Eğitim Komisyonu tarafından ilan edilen günlerde, Uygulamalı Eğitim Komisyonu üyeleri ve öğrenci katılımı ile yapılır. (3) İş yeri tarafından kapalı zarf ile gönderilen ıslak imzalı Staj Sicil Formu, öğrenci tarafından Uygulamalı Eğitim Komisyonuna teslim edilen staj dosyası ve Uygulamalı Eğitim Komisyonunun vereceği performans notu doğrultusunda, öğrencinin stajı başarılı veya başarısız olarak değerlendirilir. (4) Staj başarı durumu, en geç beş (5) iş günü içerisinde sisteme girilir.Staj değerlendirme sonuçlarına itiraz, sonuçların duyurulmasından itibaren beş (5) iş günü içinde yazılı olarak ilgili bölüm başkanlığına yapılır. (5) Staj sonuçlarına itirazları kabul edilen öğrencilerin;stajlarını yeniden değerlendirilmesi, Uygulamalı Eğitim Komisyonu tarafından beş (5) iş günü içinde yapılır. (6) Öğrenci başarısız olduğu durumlarda stajı tekrarlamak zorundadır. (7) Staj değerlendirme belgeleri, Uygulamalı Eğitim Komisyonunca onaylanır. (8) Staj ile ilgili tüm belgeler, Bölüm Başkanlığı tarafından, stajın yapıldığı yıldan itibaren SAĞLIK BİLİMLERİ FAKÜLTESİ STAJ YÖNERGESİ Doküman No: KYS.YNG.019 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 beş (5) yıl süreyle Fakülte arşivinde muhafaza edilir. BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler Hüküm Bulunmayan Haller MADDE 15 - (1) Bu Yönergede hüküm bulunmayan hallerde ilgili diğer mevzuat hükümleri, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği, Lisans ve Ön Lisans Uygulamalı Eğitimler Yönergesi, Senato ve Fakülte Yönetim Kurulu kararları uygulanır. Yürürlük MADDE 16 - (1) Bu Yönerge, Sakarya Uygulamalı Bilimler Senatosunun kabul ettiği tarihte yürürlüğe girer. Yürütme MADDE 17 - (1) Bu yönergenin hükümleri Rektörü tarafından yürütülür."
}