{
    "file_name": "saglik_kultur_ve_spor_dai̇re_baskanligi_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönerge hükümleri; Sağlık Kültür Spor Daire Başkanlığınca yapılacak olan hizmetlerin planlı, programlı, etkin ve uyum içerisinde yürütülmesi amacıyla Sağlık Kültür ve Spor Daire Başkanlığının kuruluş, görev, yetki, sorumluluk ve çalışma usullerine ilişkin esasları belirlemektedir. Kapsam MADDE 2- (1) Bu Yönerge; Sağlık Kültür ve Spor Daire Başkanlığının görev, teşkilatlanma, çalışma usulleri, yetki, hak ve sorumlulukları ilgili esasları kapsar. Dayanak MADDE 3- (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu’nun 51’nci maddesine göre kurulan idari teşkilatların kuruluş ve görevlerine ilişkin esasları düzenleyen 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararname ve 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanununun 60’ncı maddesi ile 5436 sayılı Kamu Mali Yönetimi Kanununa dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; a) EBYS: Elektronik Belge Yönetim Sistemini, b) Daire Başkanı: Sağlık Kültür ve Spor Daire Başkanlığının sevk ve idaresini yapmakla yükümlü en üst yönetici, temsilci ve harcama yetkilisini, c) Daire Başkanlığı: Sağlık Kültür ve Spor Daire Başkanlığını, ç) Diyetisyen: Beslenme ve yemek hizmetlerinin tüm aşamalarını kontrol eden ve üniversite personelinin talepleri doğrultusunda diyetisyenlik hizmetinin verilmesini sağlayan personelini, d) Genel Sekreter: Genel Sekreterini, e) Gıda Mühendisi: Öğrenci ve personele yönelik sunulan yemek hizmetlerinin sağlıklı bir şekilde yürütülmesi için sürecin her aşamasında gıda güvenliğini sağlayan personelini, f) Harcama Yetkilisi: Bütçeyle ödenek tahsis edilen her bir harcama biriminin en üst yöneticisini, g) Muayene ve Kabul Komisyonu: Yemek hizmeti sunulurken, mutfak ve yemekhane için satın alınan her türlü mal ve malzemelerin teslim alımında muayene ve kabulünü yapan komisyonu, SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 ğ) Rektör: Rektörünü, h) Şube Müdürlüğü: Sağlık Kültür ve Spor Daire Başkanlığı bünyesinde yaptığı iş, işlemler ve görevleri açısından farklı iş grupları için oluşturulan birimini, ı) Şube Müdürü: Sağlık Kültür ve Spor Daire Başkanlığı bünyesinde oluşturulan, yönergeye uygun olarak hizmet yürütmek üzere kadro şartı aranmaksızın yazılı olarak görevlendirilen, şube müdürlüklerinin sevk idaresinden sorumlu yöneticiyi, i) Üniversite: ni, j) Yönerge: Sağlık Kültür ve Spor Daire Başkanlığı Çalışma Usul ve Esasları Yönergesini, ifade eder. İKİNCİ BÖLÜM Kuruluş ve Yönetim Kuruluş MADDE 5- (1) Sağlık Kültür ve Spor Daire Başkanlığı; aşağıda belirtilen Şube Müdürlüklerinden oluşur. a) Kültür ve Spor Şube Müdürlüğü b) Beslenme ve Kafeteryalar Şube Müdürlüğü Yönetim MADDE 6- (1) Birimde sunulan hizmetler; bu yönerge hükümleri çerçevesinde, daire başkanı, şube müdürleri ve görevli personel tarafından düzenlenir ve yürütülür. ÜÇÜNCÜ BÖLÜM Görev, Yetki ve Sorumluluklar Sağlık Kültür ve Spor Daire Başkanlığının Temel Görevleri MADDE 7- (1) Sağlık Kültür ve Spor Daire Başkanlığının temel görevleri şunlardır: a) Üniversite öğrenci ve personeline yönelik beslenme hizmetlerini sunmak. b) Öğrenci ve personelin; kültür, sanat, spor ve diğer sosyal alanlardaki ihtiyaçlarını karşılamak. c) Öğrenci topluluklarının kuruluşu, yönetimi, idaresi ile ilgili süreçleri yönetmek. ç) Daire başkanlığı ile ilgili bütçe, tahakkuk ve satın alma işlemlerini gerçekleştirmek. Daire Başkanının Yetki ve Görevleri MADDE 8- (1) Daire başkanı, Sağlık Kültür ve Spor Daire Başkanlığı’nın en üst yöneticisi, SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 temsilcisi ve harcama yetkilisidir. Üniversite üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkinlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapar. Öğrencilerin beden ve ruh sağlığının korunması, barınma, beslenme, çalışma, dinlenme ve boş zamanlarını değerlendirmesi gibi sosyal ihtiyaçlarının karşılanması, yeni ilgi alanları kazanmalarına imkan sağlayarak, yeteneklerinin ve kişiliklerinin sağlıklı bir şekilde gelişmesine imkan verecek hizmetlerin sunulması, onların ruhsal ve bedensel sağlıklarına özen gösteren bireyler olarak yetişmeleri, birlikte düzenli ve disiplinli çalışma ile dinlenme alışkanlıkları kazanmalarına yönelik hizmetleri yürütür. (2) Genel Sekreterliğe bağlı olarak aşağıda sayılı yetki ve görevlere haizdir: a) Başkanlığın faaliyetlerini 2547 sayılı Yüksek Öğretim Kanunu’nun 2880 sayılı Kanunla değişik 46 ve 47. maddeleri uyarınca gerçekleştirilmesi için birimler arasında koordineyi sağlayarak, öğrencilerin beslenme, barınma, sağlık, spor, kültür ve diğer sosyal ihtiyaçlarının karşılanmasını sağlamak. b) Bağlı birimlerinde çalışan bütün görevliler üzerinde genel yönetim, denetim, işbölümü yapmak, çalışma düzeni kurmak, yetiştirmek, hizmet içi eğitimi sağlamak. c) Bağlı birimleriyle ilgili harcamalarda harcama yetkilisidir. ç) Öğrencilerin beden ve ruh sağlığının korunması, beslenmesi, çalışma, dinlenme ve ilgi alanlarına göre boş zamanlarının değerlendirilmesi ve yeni ilgi alanları kazanmalarına imkan sağlamak. d) Dairenin verdiği hizmetlerin neler olduğunu uygun araçlardan yararlanıp bütün öğrencilere duyurularak yararlanabilmesini sağlamak. e) Üst Yönetim ve ilgili mevzuat tarafından belirlenmiş amaç, hedef, strateji ve ilkeler doğrultusunda yönetimi altındaki faaliyetlerin yürütülmesini sağlamak. f) İç kontrol sisteminin kurulması, standartlarının uygulanması ve geliştirilmesi konularında çalışmalar yapmak; üst yönetimin iç denetime yönelik işlevinin etkililiğini ve verimliliğini artırmak için gerekli hazırlıkları yapmak. g) Görev alanı ile ilgili Kanun, Yönetmelik, Tebliğ, Genelge ve Talimatları düzenli olarak takip etmek; ek ve değişikliklerle ilgili üstlerini bilgilendirmek ve uygulanmasını sağlamak. ğ) Yapacağı iş ve işlemleri, şeffaflık, hesap verebilirlik ve katılımcılık anlayışı içerisinde ve kamu kaynaklarını verimli kullanılacak biçimde yerine getirmek. h) Amirlerinin verdiği diğer görevleri yerine getirmek. ı) Daire Başkanı, yukarıda yazılı olan bütün bu görevleri kanunlara ve yönetmeliklere uygun olarak yerine getirirken Genel Sekretere karşı sorumludur. Beslenme ve Kafeteryalar Şube Müdürlüğü Görev ve Yetkileri MADDE 9- (1) Beslenme ve Kafeteryalar Şube Müdürlüğünün görev ve yetkileri şunlardır: SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 a) Öğrenci ve personele yemek hizmetinin verilebilmesi amacıyla ihale işlemleri için İdari ve Mali İşler Daire Başkanlığı İhale Şube Müdürlüğü ile ortak çalışmalar yapmak. b) Merkez ve ilçe kampüslerinde bulunan ve ihalesi yapılacak olan tüm kantinler için Teknik Şartnameleri hazırlamak. c) Tedarikçi firma tarafından sağlanan yemek hizmeti sürecini üniversite adına yürütmek ve gerekli kontrolleri yapmak. ç) Personele verilecek yemek hizmetinin her yıl Hazine ve Maliye Bakanlığınca düzenlenen Devlet Memurları Yiyecek Yardım Yönetmeliği hükümleri uyarınca yapılacak fiyat tespitini her personelin kadro unvanına göre uyarlayarak Üniversite Yönetim Kurulunca kabul edildikten sonra uygulamaya geçirmek. d) Öğrenciye verilecek yemek hizmeti için ise 2547 sayılı Yükseköğretim Kanununun 46. maddesinde öğrencilerden alınan katkı paylarının özel ödenek kaydedilerek öğrencilerin beslenmesi, diğer sosyal hizmetlerin bu kanun gereği fiyat tespitinin yapılarak bir kısım katkı payının öğrenciden, Ücretsiz olarak Yemek Bursundan faydalanan öğrencilerin ise tüm yemek bedellerinin SKS Daire Başkanlığı bütçesinden karşılanacak şekilde Üniversite Yönetim Kurulunca onaylı olarak uygulanmasını sağlamak. e) Üniversitede kayıtlı örgün eğitim gören tüm okullardaki toplam öğrenci sayılarının ortalaması alınarak akademik birimlere verilecek olan Yemek Bursundan faydalanacak öğrencilerin sayılarının SKS Daire Başkanlığınca belirlenip, Üniversite Yönetim Kurulunun almış olduğu karara uygun olarak aşamalarını takip etmek ve tüm akademik birimlere bildirmek. f) Yemek menüsü hazırlamak ve ilanını yapmak. g) Görevlendirilen muayene ve kabul komisyonu personeli ile sözleşme ve teknik şartnamede belirtilen maddelere ve standartlara; kalite, kullanım ve hijyen esaslarına uygunluğun kontrolünü yapmak. ğ) Görev alanına giren konularda yapılan konferans, panel gibi bilgilendirici toplantılara katılmak. h) EBYS sisteminde görev alanıyla ilgili yazışmaları takip etmek ve sonuçlandırmak. ı) Evrakları yükseköğretim üst kuruluşları ve yükseköğretim kurumları saklama süreli standart dosya planına uygun olarak arşivlemek. i) Biriminde görev alanı ile ilgili duyuruların yapılmasını sağlamak. j) Görev Dağılım Çizelgesi Formuna göre yerine vekalet edeceği personele ait işleri yapmak. k) Yöneticiler tarafından yazılı ve sözlü verilen diğer iş ve işlemleri yapmak. Kültür ve Spor Müdürlüğü Görev ve Yetkileri MADDE 10- (1) Kültür ve Spor Müdürlüğü görev ve yetkileri şunlardır: a) Üniversitenin öğrenci ve personelinin ilgi alanlarını tespit ederek boş zamanlarını değerlendirmeleri için gerekli organizasyonları düzenlenmek. SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 b) Öğrenci ve personelin kültürel ve sportif faaliyetlerde bulunabilecekleri mekanları oluşturmak. c) Kültürel faaliyetlerin yapılabilmesi için sahne, ses, ışık sistemlerinin oluşturulması ve kulislerin düzenlenmesini sağlamak. ç) Kültür, Sanat ve Spor alanlarında faaliyetler düzenlemek, bu faaliyetlerle ilgili kuruluşlarla iş birliği yapmak, çevre gezileri düzenlemek; Tiyatro, konser, konferans, sergiler, turnuvalar, yarışmalar ve doğa yürüyüşleri organize etmek. d) Üniversitenin akademik açılış ve mezuniyet töreni gibi organizasyonlarında ilgili görevleri ifa etmek. e) Üniversitenin öğrenci toplulukları ile birlikte gerçekleştirmeyi planladıkları Kültür, Sanat ve Spor faaliyetlerinde gerekli olan araç, gereç ve malzemeyi temin etmek ve etkinliğin gerçekleştirileceği fiziki alanı tahsis etmek, Üniversite birimlerinden gelen kültür, sanat ve spor faaliyetleri ile ilgili talepleri değerlendirmek. f) Üniversite Kampüsü, Fakülteler, Meslek Yüksekokulları ve diğer üniversite birimleri sınır alanları içerisinde ticari reklam, duyuru, ilan, afiş, stant açılması ve tanıtım araçları ile ilgili iş ve işlemleri yürütmek. g) Talep edilen teknik ve kültürel geziler ile ilgili iş ve işlemleri yürütmek. ğ) Görev alanına giren konularda gerektiğinde karar destek unsuru olarak yönetime bilgilendirme, görüş ve önerilerde bulunmak. h) Üniversitenin Kültür, Sanat ve Spor etkinlikleri çerçevesinde tüm birimlerle işbirliği içerisinde olmak ve görüş alış verişinde bulunmak. ı) EBYS sisteminde görev alanıyla ilgili yazışmaları takip etmek ve sonuçlandırmak. i) Evrakları yükseköğretim üst kuruluşları ve yükseköğretim kurumları saklama süreli standart dosya planına uygun olarak arşivlemek. j) Biriminde görev alanı ile ilgili duyuruların yapılmasını sağlamak. k) Görev Dağılım Çizelgesi Formu’na göre yerine vekalet edeceği personele ait işleri yapmak. l) Yöneticiler tarafından yazılı ve sözlü verilen diğer iş ve işlemleri yapmak. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Sorumluluklar MADDE 11- (1) Daire Başkanı, kendisine verilen talimatları anayasa, kanun, yönetmelik, tebliğ gibi yürürlükteki mevzuata uygun olarak yerine getirilmesinden Genel Sekreterlik makamına karşı sorumludur. Şube Müdürü de birimine ait görevlerinin zamanında yerine getirilmesinden Daire Başkanına karşı sorumludur. SAĞLIK KÜLTÜR VE SPOR DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.074 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 Danışmanlık Hizmeti Sunma ve Bilgilendirme Yükümlülüğü MADDE 12- (1) Daire Başkanlığı, diğer birimlerce istenilen teknik bilgileri sağlamak ve teknik konularda danışmanlık hizmeti vermekle yükümlüdür. Görev, Yetki ve Sorumlulukların Devri MADDE 13- (1) Daire Başkanı, Daire Başkanlığının yöneticisi olup aynı zamanda harcama yetkilisidir. Alt birimlerin görevlerini yerinde ve zamanında yapmalarından üst yöneticiye karşı sorumludur. Harcama yetkilileri, kanunlarla kendilerine verilen görev ve yetkilerinden bir kısmını belirlenen usul ve esaslara göre sınırlarını açıkça belirtmek, yazılı olmak, kanuna aykırı olmamak şartıyla ve üst yöneticinin onayıyla devredebilir. Yetki devri uygun araçlarla ilgililere duyurulur. Harcama yetkilileri hakkındaki sorumluluk, devredilen işlerle ilgili olarak görev ve yetki devri yapılanlar hakkında da uygulanır. Görev ayrılığı MADDE 14- (1) Harcama yetkililiği ile muhasebe yetkililiği görevi aynı kişide birleşemez. Başkanlıkta ön mali kontrol görevini yürütenler, onay belgesi ve ekleri ile şartname ve sözleşme tasarılarının hazırlanması ve uygulanması aşamalarında görevlendirilemezler ve ihale komisyonu ile muayene ve kabul komisyonunda başkan veya üye olamazlar. Yürürlük MADDE 15- (1) Bu Yönerge, Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 16- (1) Bu Yönerge hükümleri, Rektörü tarafından yürütülür."
}