{
    "file_name": "sakarya_uygulamali_bi̇li̇mler_uni̇versi̇tesi̇_ogreti̇m_uyeli̇gi̇ne_yukselti̇lme_ve_atanma_olcutleri̇_yonergesi̇.pdf",
    "page_count": 19,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 1 / 19 BİRİNCİ BÖLÜM Genel Hükümler Amaç MADDE 1 - (1) Bu yönergenin amacı, ’nde yapılacak yükseltilme ve atamalarda aranacak asgari koşulları belirlemek; üniversitenin enstitü, fakülte, yüksekokul, meslek yüksekokulu ve Rektörlüğe bağlı birimlerinde öğretim üyeliği kadrolarına başvuracak olan adayların yetkinliğinin yeterli düzeyde olmasını ve ilan edilen kadrolara başvurularda nesnelliği sağlamak; adayların kendilerini hazırlamalarında ve durumlarını değerlendirmelerinde işlerini kolaylaştırmak; bilimsel çalışmaları teşvik etmek ve öğretim elemanlarının kendilerini bilimsel rekabet ortamı içerisinde yer almaya hazır hissetmelerini sağlamaktır. Kapsam MADDE 2 - (1) Bu yönerge, doktor öğretim üyesi ve doçentliğe atama ile profesörlüğe yükseltilme ve atamalarda, 2547 sayılı Yükseköğretim Kanunu ve bu kanuna dayalı olarak çıkarılan yönetmeliklerde istenen koşulların yanı sıra, ’nde bilimsel kaliteyi arttırmak amacına yönelik olarak, bilim disiplinleri arasındaki farklılıkları da göz önünde bulunduran, objektif ve denetlenebilir ek koşullar ile puanlama, değerlendirme ve uygulama esaslarını kapsar. Dayanak MADDE 3 - (1) Bu yönerge, 2547 sayılı Yükseköğretim Kanunu’nun 14’üncü maddesinin (b) fıkrasının 2’nci bendi ile aynı kanunun 23’üncü maddesinin (c) fıkrası, 24’üncü maddesinin (d) fıkrası ve 26’ncı maddesinin (a) fıkrasına dayandırılarak hazırlanmıştır. Kadro ilanı ve Başvuru MADDE 4 - (1) ’nin ilgili birimlerinde ihtiyaç bulunan öğretim üyesi kadroları Rektörlük tarafından ilgili mevzuat hükümlerine uygun şekilde ilan edilir. (2) Kadro ilanı sonrasında, öğretim üyeliği kadrolarına başvuracak olan adaylar, 2547 sayılı Kanun’da ve Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği’nde öngörülen ölçütlerin yanı sıra, Öğretim Üyeliğine Yükseltilme ve Atanma Ölçütleri kapsamında istenen bilgi ve belgeleri ilgili birime sunar. ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 2 / 19 İKİNCİ BÖLÜM Öğretim Üyeliği Kadrolarına Yükseltilme ve Atanmalarda Aranacak Asgari Başvuru Koşulları Profesör kadrosuna başvurabilmek için gerekli asgari koşullar MADDE 5 - (1) 1) 657 sayılı Kanun’un 48. maddesindeki genel şartlara sahip olmak. 2) Doçent unvanını aldıktan sonra en az beş yıl süreyle, açık bulunan profesörlük kadrosu ile ilgili bilim alanında çalışmış olmak. 3) Doçent unvanını aldıktan sonra, ilgili bilim alanında özgün yayınlar (en az bir yayında, güncel doçentlik başvurularında tanımlanan başlıca yazar olmak şartını sağlamak) veya çalışmalar yapmış olmak 4) 2547 sayılı Kanun’un 27. maddesi gereğince doçentlik sınavını başarmış sayılarak yabancı ülkelerde aldığı unvanın eşdeğerliliği kabul edilen adaylardan, Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği’nin 18. maddesindeki şartları yerine getirmiş bulunanların (bunların doçentlikteki hizmet süreleri, unvanı yabancı ülkede aldıkları tarihten başlar), 2547 sayılı Kanun’un 28. maddesi gereğince profesörlüklerinin Türkiye’de geçerli sayılması Üniversitelerarası Kurul kararıyla kabul edilmiş olmak. 5) Ayrıca Doçentlik unvanı almış olduğu başvuru tarihinden itibaren, Mühendislik, Fen Bilimleri ve Sağlık Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1 faaliyetinden bir tanesinde başlıca yazar olmak üzere en az dört yayın; ii. 1.1 faaliyetinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve 1.2, 1.3 kapsamında yer alan dergilerde yayımlanmış faaliyetlerden en az dört yayın; iii. 1.1 faaliyetinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek; iv. 1.1 faaliyetinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü olarak görev almış olmak; v. 1.1 faaliyetinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve en az bir patent sahibi olmak. Sosyal, Spor, Beşeri ve Eğitim Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1, 1.2 faaliyetlerinden bir tanesinde başlıca yazar olmak üzere en az dört yayın; ii. 1.1, 1.2 faaliyetlerinden bir tanesinde başlıca yazar olmak üzere en az bir yayın ve 1.3 kapsamında yer alan dergilerde yayımlanmış faaliyetlerden en az altı yayın; iii. 1.1, 1.2 faaliyetlerinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek; iv. 1.1, 1.2 faaliyetlerinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü olarak görev almış olmak; v. 1.1, 1.2 faaliyetlerinden bir tanesinde başlıca yazar olmak üzere en az iki yayın ve en az bir patent sahibi olmak. ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 3 / 19 6) Puanlama listesinden toplam 2000 puan almak. Doçent kadrosuna başvurabilmek için gerekli asgari koşullar MADDE 6 - (1) 1) 657 sayılı Kanun’un 48. maddesindeki genel şartlara sahip olmak. 2) Doçentlik unvanını almış olmak. 3) 2547 sayılı Kanunun 27. maddesi gereğince doçentlik sınavını başarmış sayılarak yabancı ülkelerde aldığı unvanı Türkiye’de geçerli kabul edilen adaylardan ise, ayrıca Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği ile bu maddedeki diğer şartları yerine getirmiş bulunmak, 4) Ayrıca, adayın doçentlik unvanını almaya hak kazandığı döneme ait asgari doçentlik şartlarına ek olarak; Mühendislik, Fen Bilimleri ve Sağlık Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1 faaliyetinden en az bir yayın; ii. 1.2 faaliyetinden en az iki yayın; iii. 1.2 faaliyetinden en az bir yayın ve 1.3 kapsamında yer alan dergilerde yayımlanmış en az iki yayın; iv. 1.2 faaliyetinden en az bir yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek; v. 1.2 faaliyetinden en az bir yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede araştırmacı olarak görev almış olmak; vi. 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü olarak görev almış olmak; vii. 1.2 faaliyetinden en az bir yayın ve en az bir patent sahibi olmak. Sosyal, Spor, Beşeri ve Eğitim Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1 faaliyetinden en az bir yayın; ii. 1.2 faaliyetinden en az iki yayın; iii. 1.2 faaliyetinden en az bir yayın ve 1.3 kapsamında yer alan dergilerde yayımlanmış en az iki yayın; iv. 1.2 faaliyetinden en az az bir yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek v. 1.2 faaliyetinden en az az bir yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede araştırmacı olarak görev almış olmak; vi. 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü olarak görev almış olmak; vii. 1.2 faaliyetinden en az az bir yayın ve en az bir patent sahibi olmak 5) Puanlama listesinden toplam 1000 puan almak Doktor Öğretim Üyesi kadrosuna başvurabilmek için gerekli asgari koşullar MADDE 7 - (1) İlk Atanma İçin Gerekli Koşullar 1) 657 sayılı Kanun’un 48. maddesindeki genel şartlara sahip olmak, ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 4 / 19 2) Doktora veya tıpta uzmanlık unvanını veya Üniversitelerarası Kurul’un önerisi üzerine Yükseköğretim Kurulu’nca tespit edilecek belli sanat dallarının birinde yeterlik kazanmış olmak, 3) Ayrıca, Mühendislik, Fen Bilimleri ve Sağlık Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1 faaliyetinden en az iki yayın; ii. 1.1 faaliyetinden en az bir yayın ve 1.2 faaliyetinden en az iki yayın; iii. 1.1 faaliyetinden en az bir yayın ve 1.3 kapsamında yer alan dergilerde yayımlanmış en az üç yayın; iv. 1.1 faaliyetinden en az bir yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek; v. 1.1 faaliyetinden en az bir yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü/araştırmacı olarak görev almış olmak; vi. 1.1 faaliyetinden en az bir yayın ve en az bir patent sahibi olmak. Sosyal, Spor, Beşeri ve Eğitim Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1 faaliyetinden en az bir yayın; ii. 1.2 faaliyetinden en az iki yayın; iii. 1.2 faaliyetinden en az bir yayın ve 1.3 kapsamında yer alan dergilerde yayımlanmış en az iki yayın; iv. 1.3 kapsamında yer alan dergilerde yayımlanmış en az bir yayın ve 3.1, 3.2, 3.3, 3.4 faaliyetlerinden birini gerçekleştirmek; v. 1.3 kapsamında yer alan dergilerde yayımlanmış en az bir yayın ve 4.1, 4.2, 4.3, 4.4 proje faaliyetlerinden kabul edilmiş en az bir projede yürütücü/araştırmacı olarak görev almış olmak; vi. 1.3 kapsamında yer alan dergilerde yayımlanmış en az bir yayın ve en az bir patent sahibi olmak. 5) ÜDS, KPDS, YDS, YÖKDİL’den en az 55 puan almış olmak (Doktorasını Dr. Öğretim Üyesi atamasında kabul edilen dillerden birinin konuşulduğu ülkelerden birinde yapanlarda bu şart aranmaz). 6) Deneme dersi uygulamasında başarılı olmak 7) Puanlama listesinden toplam 400 puan almak; MADDE 7 - (2) Süre sonunda yeniden atanma için gerekli asgari koşullar Her yeniden atanma öncesindeki atanma döneminde (4 yıl); 1) Mühendislik, Fen, Sağlık, Sosyal, Spor, Beşeri ve Eğitim Bilimleri alanlarında, Ek 1. Puanlama Sistemi’nde yer alan aşağıdaki faaliyetlerden birini gerçekleştirmek i. 1.1, 1.2 faaliyetlerinden en az bir yayın; ii. 1.3 faaliyetinden en az üç yayın; iii. Atanma süresi içerisinde puanlama listesinden en az 400 puan almak Yukarıda belirtilen kriterleri sağlamış adaylar için; 2547 sayılı Kanun’un 65. maddesine göre yayımlanan Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği’ne göre işlem yapılır. ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 5 / 19 Öğretim üyeliği başvurusunda ön değerlendirme MADDE 8 (1) Öğretim üyelikleri için yapılan başvurularda, adayların belgeledikleri bilimsel veya sanatsal çalışmaları ve diğer akademik faaliyetleri, Ek 1. Puanlama Sistemi’ne göre nicelikleri yönünden ön değerlendirmeye tabi tutulur. Dr. Öğretim Üyesi kadroları için ön değerlendirme fakültelerde dekan, yüksekokullarda ve konservatuarda müdür, Rektörlüğe bağlı birimlerde ise ilgili rektör yardımcısı tarafından, Doçent ve Profesör kadroları için ise değerlendirme Rektörlük tarafından yapılır. (2) Yeni açılan veya öğretim üyesi temininde güçlük çekilen bölüm, ana bilim dalı ve programlarda eğitimin devamını sağlamak için, Senato’su, gerekli gördüğünde “Öğretim Üyeliği Kadrolarına Yükseltilme ve Atanmalarda Aranacak Asgari Başvuru Koşulları’nda” atama puanı, yayın ve proje şartı aranmadan atama yapılabilmesi konusunda karar alabilir. Yayınların, sanat ve spor etkinliklerinin değerlendirilmesinde dikkate alınacak hususlar MADDE 9 (1) Puanlar adayın başvurduğu bilim alanındaki etkinliklerden olmalıdır. Çok yazarlı yayın ve diğer faaliyetlerde puanların hesaplanmasında puan, birinci yazar %100, ikinci yazar %75, üçüncü ve sonraki yazarlar %50 alınarak hesaplanır. Proje faaliyet türünde yürütücü puanın %100’nü, araştırmacı veya danışman öğretim elemanı % 75’ini alır. (2) Atıf faaliyet türünün puanlanmasında kişi sayısı dikkate alınmaz. Hakemlik puanlamasında hakemlik yapılan makale başına puan verilir. Jüri üyelikleri MADDE 10 (1) Öğretim üyeliği kadrolarına yükseltme ve atama işlemlerinin yürütülmesinde görevlendirilecek olan jüri üyeleri, 2547 sayılı Kanun ve Öğretim Üyeliğine Yükseltilme ve Atanma Yönetmeliği’ne göre alanında uzman olan öğretim üyeleri arasından belirlenir. Değerlendirme raporu MADDE 11 (1) Adayların başvurularını değerlendirmek üzere, başvurduğu bilim alanında, 2547 sayılı Kanun’da öngörüldüğü şekilde belirlenen öğretim üyelerinden kişisel değerlendirme raporu istenir. (2) Bu raporda, adayların yukarıda tanımlı asgari koşulları koşullarını sağlayıp sağlamadıkları açıkça belirtilir. Bu koşulları sağladıkları saptanmış olan adayların değerlendirme raporları, adayın bilimsel yayınlarının, ilgili bilim alanındaki yerinin ve potansiyelinin, mesleki deneyim ve katkılarının ayrıntılı olarak değerlendirilmesini içerir. Bu değerlendirmede adayın yayınlarının sürekliliği, yayınlarına yapılan uluslararası atıflar, müfredat programına yaptığı katkılar, geliştirdiği ders ve programlar, üniversite yönetimine ve hizmetlerine katkıları dikkate alınır. ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 6 / 19 ÜÇÜNCÜ BÖLÜM Diğer Hükümler Yürütme MADDE 12 (1) Akademik Yükseltme ve Atanma Ölçütleri’nin uygulanması Rektörü tarafından yürütülür. Yürürlüğe girme MADDE 13 (1) 23.07.2020 tarih ve 51 toplantı numaralı Üniversite Senatosu kararı ile kabul edilen Akademik Yükseltme ve Atama Ölçütleri Yükseköğretim Genel Kurulu’nun onay tarihinden itibaren yürürlüğe girer. ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 7 / 19 Ek 1: PUANLAMA SİSTEMİ (Doçentlik sonrası puanlaması sadece Profesörlük kadrosu başvurularında doldurulacaktır) Doçentlik Sonrası Toplam 1 MAKALELER Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 1.1 SCI, SSCI, SCI-Exp, AHCI kapsamındaki dergilerde yayımlanan tam makale 100 1.2 ESCI kapsamındaki dergilerde yayımlanan tam makale 80 1.3 SCI, SSCI, SCI-Exp, AHCI, ESCI dışındaki uluslararası alan endekslerinde (güncel doçentlik başvurularında kabul edilen) ve ULAKBİM TR Dizin kapsamında yer alan dergilerde yayımlanmış tam makale 60 1.4 Diğer hakemli ulusal veya uluslararası dergilerde yayımlanan tam makale 40 1.5 Diğer bilimsel/sanatsal dergilerde yayımlanmış tam makale 40 1.6 SCI, SSCI, SCI-Exp, AHCI kapsamındaki dergilerde yayımlanan, teknik not, kısa makale, yorum, vaka takdimi, editöre mektup, özet, kitap kritiği, araştırma notu 40 1.7 ESCI kapsamındaki dergilerde yayımlanan, teknik not, kısa makale, yorum, vaka takdimi, editöre mektup, özet, kitap kritiği, araştırma notu 30 1.8 SCI, SSCI, SCI-Exp, AHCI, ESCI dışındaki alan endekslerinde yayımlanan, teknik not, kısa makale, yorum, vaka 20 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 8 / 19 takdimi, editöre mektup, özet, kitap kritiği, araştırma notu 1. TOPLAM Doçentlik Sonrası Toplam 2 BİLDİRİLER Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 2.1 Uluslararası kongre ve sempozyumlarda davetli olarak sunulan tebliğ 60 2.2 Ulusal kongre ve sempozyumlarda davetli olarak sunulan tebliğ 50 2.3 Uluslararası kongre ve sempozyumlarda sözlü olarak sunulan ve tam metin olarak yayımlanan tebliğ 40 2.4 Ulusal kongre ve sempozyumlarda sözlü olarak sunulan ve tam metin olarak yayımlanan tebliğ 30 2.5 Uluslararası kongre ve sempozyumlarda sözlü olarak sunulan ve özet metin olarak yayımlanan tebliğ 30 2.6 Uluslararası kongre ve sempozyumlarda poster olarak sunulan ve yayımlanan tebliğ 20 2.7 Ulusal kongre ve sempozyumlarda sözlü olarak sunulan ve özet metin olarak yayımlanan tebliğ 20 2.8 Ulusal kongre ve sempozyumlarda poster olarak sunulan ve yayımlanan tebliğ 10 2. TOPLAM ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 9 / 19 Doçentlik Sonrası Toplam 3 KİTAPLAR Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 3.1 Alanında uluslararası yayımlanan bilimsel kitap 100 3.2 Alanında uluslararası yayımlanan ders kitabı 80 3.3 Alanında ulusal yayımlanan bilimsel kitap 80 3.4 Alanında yayımlanmış tam kitap çevirisi 80 3.5 Alanında uluslararası yayımlanan kitap bölümü 60 3.6 Alanında ulusal yayımlanan ders kitabı 60 3.7 Alanında ulusal yayımlanan kitap bölümü 40 3.8 Alanında yayımlanmış kitap bölümü çevirisi 40 3.9 Alanında ulusal/uluslararası yayımlanan ansiklopedi konusu/maddesi 20 3.10 Basılmış ders notu veya uzaktan eğitimde yayımlanmış ders notu yazarlığı (en fazla 3 ders için) 20 3. TOPLAM Doçentlik Sonrası Toplam 4 PROJELER Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 4.1 Dünya Bankası, Avrupa Birliği ve Avrupa Konseyi tarafından desteklenmiş proje (Yalnızca Ar- Ge niteliğindeki projeler) 100 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 10 / 19 4.2 Diğer uluslararası özel veya resmi kurum ve kuruluşlar tarafından desteklenmiş proje (Yalnızca Ar- Ge niteliğindeki projeler) 80 4.3 TÜBA ve TÜBİTAK destekli proje (Yalnızca Ar-Ge niteliğindeki projeler) 80 4.4 Kalkınma Bakanlığı destekli proje (Yalnızca Ar-Ge niteliğindeki projeler) 80 4.5 Diğer kamu kuruluşları (Yükseköğretim kurumlan hariç) tarafından desteklenmiş projeler (Yalnızca Ar-Ge niteliğindeki projeler) 80 4.6 Yükseköğretim kurumlan tarafından desteklenmiş bilimsel araştırma projesi (Yalnızca Ar-Ge niteliğindeki Projeler) 40 4.7 Özel kuruluşlar (Ar-Ge, yenilik ve özgün tasarım projeleri) 40 4. TOPLAM Doçentlik Sonrası Toplam 5 ARAŞTIRMA Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 5.1 En az 3 ay süre ile yurt dışındaki herhangi bir üniversite/araştırma kurumu/enstitüde araştırma amacı ile bulunmak 50 5.2 En az 3 ay süre ile yurt içindeki herhangi bir üniversite/araştırma kurumu/enstitüde araştırma amacı ile bulunmak 30 5. TOPLAM 6 PATENT Birim Doçentlik Sonrası Toplam ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 11 / 19 Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 6.1 Alanında uluslararası tescillenmiş patent 100 6.2 Alanında ulusal tescillenmiş patent 80 6. TOPLAM Doçentlik Sonrası Toplam 7 SANAT ETKİNLİKLERİ Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 7.1 Uluslararası boyutta performansa dayalı yayımlanmış özgün kişisel ses ve/veya görüntü kaydı bulunmak 100 7.2 Uluslararası özgün kişisel sergi etkinliği 100 7.3 Özgün sanat eserlerinin, ses ve görüntü CD’lerinin, bestelerin, tasarımların veya yorum çalışmalarının yurt dışında sanat, eğitim ve kültür kurumları tarafından satın alınması 100 7.4 Özgün sanat eserlerinin, ses ve görüntü CD’lerinin, bestelerin, tasarımların veya yorum çalışmalarının yurt içinde sanat, eğitim ve kültür kurumları tarafından satın alınması 80 7.5 Ulusal boyutta performansa dayalı yayımlanmış özgün kişisel ses ve/veya görüntü kaydı bulunmak 70 7.6 Ulusal özgün kişisel sergi etkinliği 70 7.7 Uluslararası boyutta performansa dayalı yayımlanmış karma ses ve/veya görüntü kaydı bulunmak 60 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 12 / 19 7.8 Ulusal boyutta performansa dayalı yayımlanmış karma ses ve/veya görüntü kaydı bulunmak 50 7.9 Davetli/yarışmalı uluslararası karma sergi etkinliği 40 7.10 Uluslararası sanat etkinliklerinde jüri üyeliği yapmak 40 7.11 Davetli/yarışmalı ulusal karma sergi etkinliği 30 7.12 Uluslararası ölçekte sempozyum, festival, çalıştay (workshop), bienal, trienal gibi sanat ve tasarım etkinliklerine katılmak. 30 7.13 Ulusal sanat etkinliklerinde jüri üyeliği yapmak 30 7.14 Ulusal ölçekte sempozyum, festival, çalıştay (workshop), bienal, trienal gibi sanat ve tasarım etkinliklerine katılmak. 20 7. TOPLAM Doçentlik Sonrası Toplam 8 TASARIM Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 8.1 Kamu kurumlan ile özel hukuk tüzel kişileri bünyesinde uygulanmış ve belgelenmiş sanatsal tasarım (Bina, çevre, eser, yayın, mekan, obje) 50 8.2 Bilimsel yayınla tescillenmiş sanatsal tasarım (Bina, çevre, eser, yayın, mekan, obje) 30 8.3 TSE/TPE tarafından tescillenmiş faydalı obje 30 8.4 Bilimsel yayınla tescillenmiş tasarım 20 8.5 Kamu kurumlan ile özel hukuk tüzel kişileri bünyesinde uygulanmış ve belgelenmiş tasarım 10 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 13 / 19 8. TOPLAM Doçentlik Sonrası Toplam 9 EDİTÖRLÜK ve HAKEMLİK Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 9.1 SCI, SSCI, SCI-Exp, AHCI kapsamındaki dergilerde editörlük 100 9.2 Alanında uluslararası yayımlanan kitap editörlüğü 100 9.3 ESCI kapsamındaki dergilerde editörlük 80 9.4 SCI, SSCI, SCI-Exp, AHCI, ESCI dışındaki alan endekslerindeki dergilerde editörlük 60 9.5 Alanında ulusal yayımlanan kitap editörlüğü 50 9.6 SCI, SSCI, SCI-Exp, AHCI kapsamındaki dergilerde hakemlik 20 9.7 ESCI kapsamındaki dergilerde hakemlik 20 9.8 SCI, SSCI, SCI-Exp, AHCI, ESCI dışındaki alan endekslerindeki dergilerde hakemlik 10 9.9 Diğer hakemli ulusal veya uluslararası dergilerde hakemlik 10 9. TOPLAM Doçentlik Sonrası Toplam 10 ÖDÜL Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 10.1 TÜBA veya TÜBİTAK'tan alınan bilim ödülü 100 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 14 / 19 10.2 Alanında yurtdışı kurum veya kuruluşlardan alınan bilim ödülü 100 10.3 Alanında yurtiçi kamu kurum ve kuruluşlarından alınan bilim ödülü 60 10.4 Uluslararası kongre, kurultay, sempozyum, konferans ve festival gibi etkinliklerin bilim ve/veya sanat kurulu tarafından verilen ödül (adına belge düzenlenen öğretim elemanı başvurabilir) 30 10.5 Ulusal kongre, kurultay, sempozyum, konferans ve festival gibi etkinliklerin bilim ve/veya sanat kurulu tarafından verilen ödül (adına belge düzenlenen öğretim elemanı başvurabilir) 20 10.6 Alanında özel kurum ve kuruluşlar tarafından verilen ödül 10 10.TOPLAM Doçentlik Sonrası Toplam 11 ATIFLAR Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 11.1 Öğretim elemanının yazar olarak yer almadığı uluslararası kitapların kaynak bölümünde öğretim elemanının farklı eserlerine yapılan her bir atıf 8 11.2 Bestecinin kendisinin yer almadığı uluslararası konserde eserinin seslendirilmesi 8 ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 15 / 19 11.3 Öğretim elemanının yazar olarak yer almadığı ulusal kitapların kaynak bölümünde öğretim elemanının farklı eserlerine yapılan her bir atıf 4 11.4 SCI, SSCI, SCI-Exp, AHCI tarafından taranan dergilerde yayımlanan ve öğretim elemanının yazar olarak yer almadığı makalelerin kaynak bölümünde öğretim elemanının farklı eserlerine yapılan her bir atıf 4 11.5 SCI, SSCI, SCI-Exp, AHCI, ESCI dışındaki uluslararası dergilerde yayımlanan ve öğretim elemanının yazar olarak yer almadığı makalelerin kaynak bölümünde öğretim elemanının farklı eserlerine yapılan her bir atıf 3 11.6 ESCI tarafından taranan dergilerde yayımlanan ve öğretim elemanının yazar olarak yer almadığı makalelerin kaynaklarında öğretim elemanının farklı eserlerine yapılan her bir atıf 3 11.7 Hakemli ulusal dergilerde yayımlanan ve öğretim elemanının yazar olarak yer almadığı makalelerin kaynaklarında öğretim elemanının farklı eserlerine yapılan her bir atıf 2 11. TOPLAM Doçentlik Sonrası Toplam 12 TEZ YÖNETİMİ Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 16 / 19 12.1 Yönetiminde tamamlanan her Doktora/Sanatta Yeterlilik tezi için 50 12.2 Yönetiminde tamamlanan her Yüksek Lisans tezi için 20 12. TOPLAM Doçentlik Sonrası Toplam 13 EĞİTİM-ÖĞRETİM Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 13.1 Lisansüstü düzeyde ders vermek. (Son 3 yılda her ders için, her yıl için en fazla 3 ders) 10 13.2 Lisans ve ön lisans düzeyinde ders vermek. (son 3 yılda her ders için, her yıl için en fazla 5 ders) 5 13. TOPLAM Doçentlik Sonrası Toplam 14 İDARİ/AKADEMİK GÖREVLER Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 14.1 Müdür düzeyinde görev yapmak (en fazla 3 yıl) 30 14.2 Dekan Yrd. ve Müdür. Yrd düzeyinde görev yapmak (en fazla 3 yıl) 20 14.3 Bölüm Başkanı düzeyinde görev yapmak (en fazla 3 yıl) 10 14. TOPLAM ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 17 / 19 Doçentlik Sonrası Toplam 15 DİĞER BİLİMSEL/SANATSAL/SPORTİF ETKİNLİKLER Birim Puan Faaliyet Sayısı Puan Faaliyet Sayısı Puan 15.1 Bölüm, fakülte veya üniversite bünyesinde laboratuvar / araştırma merkezi/ sanat ve tasarım atölyesi veya stüdyo kurmak 60 15.2 Uluslararası akademik organizasyon (kongre, sempozyum, panel sanat ve tasarım etkinlikleri, sportif organizasyonlar) düzenlemek 60 15.3 Ulusal akademik organizasyon (kongre, sempozyum, panel sanat ve tasarım etkinlikleri, sportif organizasyonlar) düzenlemek 40 15.4 Uluslararası sporda hakemlik, antrenörlük, idarecilik, mentor, kondisyoner, fizyoterapist, spor hekimi vb. görev yapmak 40 15.5 Ulusal sporda hakemlik, antrenörlük, idarecilik, mentor, kondisyoner, fizyoterapist, spor hekimi vb. görev yapmak 30 14.TOPLAM GENEL TOPLAM ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 18 / 19 AKADEMİK KADROLARA ATANMA VE YÜKSELTİLMELERDE ADAYLARIN BAŞVURU ASGARİ KOŞULLARINI DEĞERLENDİRME SONUÇ RAPORU (Jüri Tarafından Doldurulacaktır) BAŞVURAN ADAYIN ADI ve SOYADI BAŞVURDUĞU UNVAN FAKÜLTE/YO/MYO BÖLÜM/PROGRAM ADAYIN BAŞVURDUĞU KADROYA İLİŞKİN ASGARİ KOŞULLARI SAĞLAYIP SAĞLAMADIĞI SAĞLIYOR SAĞLAMIYOR DEĞERLENDİRME YAPANIN UNVANI, ADI ve SOYADI DEĞERLENDİRME TARİHİ İMZASI ÖĞRETİM ÜYELİĞİNE YÜKSELTİLME VE ATANMA ÖLÇÜTLERİ YÖNERGESİ Doküman No: KYS.YNG.086 İlk Yayın Tarihi: 13.03.2024 Revizyon Tarihi: 10.07.2024 Revizyon No: 1 Sayfa: 19 / 19"
}