{
    "file_name": "si̇fre_yonergesi̇.pdf",
    "page_count": 2,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ŞİFRE YÖNERGESİ Doküman No: KYS.YNG.083 İlk Yayın Tarihi: 16.04.2024 Revizyon Tarihi: 16.04.2024 Revizyon No: 0 Sayfa: 1 / 2 BİRİNCİ BÖLÜM Başlangıç Hükümleri Amaç MADDE 1- (1) Bu Yönergenin amacı, tarafından yönetilen sistemlere erişmekte kullanılacak şifrelerin oluşturulmasına dair usul ve esasları belirlemektir. Kapsam MADDE 2- (1) Bu Yönerge, tarafından yönetilen, şifre kullanımını destekleyen veya gerektiren bilişim sistemleriyle ilişkili her türlü şifreyi kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 10/11/2008 tarihli, 5809 sayılı Elektronik Haberleşme Kanununun 51 inci maddesinin dördüncü ve on ikinci fıkrasına dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; a) Kurum: ’ni b) Sistem: Kurum tarafından yönetilen her türlü bilişim sistemini c) Şifre: Bir sistemle etkileşim amacıyla kullanılmak üzere hazırlana özel gizli karakter dizisini ifade eder. İKİNCİ BÖLÜM Şifre Oluşturulması ve Yönetimine Dair Usul ve Esaslar Şifre Oluşturulması MADDE 5- (1) Şifre oluşturulurken aşağıda belirtilen şartların sağlanması gereklidir: a) En az 12 karakterden müteşekkil olmalıdır b) En az bir adet büyük harf karakter içermelidir. c) En az bir adet küçük harf karakter içermelidir. ç) En az bir rakam karakter içermelidir. d) En az bir adet özel karakter içermelidir. e)Yeni şifre son üç şifreden farklı olmalıdır. ŞİFRE YÖNERGESİ Doküman No: KYS.YNG.083 İlk Yayın Tarihi: 16.04.2024 Revizyon Tarihi: 16.04.2024 Revizyon No: 0 Sayfa: 2 / 2 Şifre Kullanımı MADDE 6- (1) Bir şifre hukuki gereklilik haricinde başkalarıyla paylaşılamaz. Şifre Güvenliği MADDE 7- (1) Şifrelerin oluşturulması veya değiştirilmesi esnasında 5 inci maddede belirtilen şartların sağlanıp sağlanmadığı kontrol edilir. (2) Şifreler otomatik tahmini şifre denemeleri ile denetlenir. Şifre Değişimi MADDE 8- (1) Şifre değişimi şifrenin sahibinin iradesi ile gerçekleştirilebilir. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yürüklük MADDE 9- (1) Bu Yönerge yayımı tarihinde yürürlüğe girer. Yürütme MADDE 10- (1) Bu Yönerge hükümlerini Rektörü yürütür."
}