{
    "file_name": "sosyal_transkri̇pt_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SOSYAL TRANSKRİPT YÖNERGESİ Doküman No: KYS.YNG.066 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönergenin amacı, nde kayıtlı öğrencilerin öğrenim süreleri boyunca üniversite birimleri, öğrenci toplulukları, üniversite ile işbirliği protokolü olan kamu kurum ve kuruluş ile sivil toplum kuruluşları tarafından organize edilen bilimsel, sosyal, kültürel, topluma dönük tüm faaliyetlere katılımları, sosyal girişimcilik projelerine dahil olmaları sonucu elde edilen kazanımların tanınmasını ve sistemli olarak kayıt altına alınmasıyla ilgili süreçler ile oluşturulacak transkriptin yapısını belirlemektir. (2) Sosyal transkript uygulamasındaki amaç; sosyal olaylara duyarlı, topluma fayda üreten, sorumluluk sahibi ve ayrıca; Sosyal Becerisi (İletişim, ekip çalışması, eleştirel ve analitik düşünme, liderlik), Yerli ve Milli Değer Yargıları, Evrensel ve İnsani Değerleri, Entelektüel Birikimi ve Estetik anlayışı gelişmiş bireylerin yetişmesine katkı sağlamaktır. Kapsam MADDE 2 - (1) Bu yönerge nde kayıtlı lisans ve önlisans öğrencilerinin sosyal, kültürel, bilimsel, sportif faaliyetlerinin kayıt altına alınma ve belgelendirme süreçlerini kapsar. Dayanak MADDE 3 - (1) Bu Yönerge, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 4b, 14 ile 44b maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen, a) Birim: bünyesindeki fakülte, yüksekokul ve meslek yüksekokullarını ile araştırma merkezlerini, b) Bölüm: İlgili lisans veya önlisans bölümü’ nü, c) Rektör: Rektörü'nü, ç) SAKUM: Sakarya Sosyal ve Kültürel Çalışmalar Uygulama ve Araştırma Merkezi’ni ifade eder. d) Senato: Senatosu'nu, e) Sosyal Transkript: Sosyal Transkript’ i ifade eder İKİNCİ BÖLÜM SOSYAL TRANSKRİPT YÖNERGESİ Doküman No: KYS.YNG.066 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 3 Sınıflandırma, Başvuru, Değerlendirme, İtiraz ve Transkript Sınıflandırma MADDE 5 - (1) Sosyal transkript, öğrencinin akademik faaliyetleri dışında kalan aşağıdaki faaliyetlerden oluşur; (2) Sosyal faaliyetler; a) Öğrenci toplulukları tarafından yapılan etkinlikler, b) Topluma yönelik çalışmalar, c) Bilim, kültür-sanat ve spor faaliyetlerini, ç) Gönüllülük dersi kapsamında çalışmaları, d) Ulusal ve uluslararası düzeylerde kazanılan dereceler ve ödülleri, e) SAKUM tarafından onaylanmış diğer sosyal, bilimsel ve kültürel etkinlikleri, kapsamaktadır. Başvuru MADDE 6 - (1) Kayıt altına alınması istenen faaliyetin Sosyal transkriptte görünebilmesi için öğrencinin BYS üzerinden başvurması gerekir. (2) Yapılacak tüm başvuru ve işlemler, akademik takvimde ilan edilen tarihlerde, dönemin final öncesi son ders günü sonuna kadar yapılır, (3) Başvuru aşamasında, faaliyetlerin gerçekleştirildiğini, öğrencinin katılım sağladığını gösteren belge kanıt niteliğinde sunulmalıdır, (4) Başvurusu yapılan faaliyet, öğrencinin yalnızca SUBÜ’de öğrenim gördüğü süreçte aktif olarak görev aldığı ve belgelendirdiği faaliyet ve süreçleri kapsar. Değerlendirme MADDE 7 - (1) Değerlendirme komisyonu SAKUM tarafından belirlenen en az üç öğretim elemanı ile oluşturulur. Komisyon, Rektör oluru ile 2 yıl için görevlendirilir. Komisyon gerekirse alt komisyonlar kurabilir. (2) Komisyon, öğrencilerin sosyal faaliyetlerine ilişkin başvuruları sunulan kanıtlar çerçevesinde değerlendirir ve “kabul” veya “red” olduğunu ilan eder. Reddedilen başvurular BYS öğrenci ara yüzünde “red” olarak gerekçesi ile ilan edilir. (3) Değerlendirme sonuçları yılda iki kez, güz ve bahar dönemlerinin sonunda final sınavlarının başladığı ilk gün ilan edilir. İtiraz MADDE 8 - (1) Değerlendirme sonuçlarına itiraz ilandan sonraki ilk beş iş günü içinde BYS üzerinden yapılır. SOSYAL TRANSKRİPT YÖNERGESİ Doküman No: KYS.YNG.066 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 3 (2) İtiraz/düzeltme talepleri itiraz süresinin bitiminden sonraki beş iş günü içinde komisyon tarafından karara bağlanır ve BYS üzerinden ilan edilir. Sosyal Transkript MADDE 9 (1) Öğrenci sosyal transkriptini BYS ara yüzünden görebilir. Doğrulama bağlantısı belirtilmiş ve karekodlu çıktısını öğrencilik dönemi boyunca alabilir. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 10 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili kanun, mevzuat hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 11 - (1) Bu Yönerge, 08/06/2023 tarih ve 132 sayılı toplantının 12 numaralı Üniversite Senatosu kararı ile kabul edilmiştir. Aynı tarihte yürürlüğe girer. Yürütme MADDE 12 - (1) Bu Yönerge hükümlerini Rektörü yürütür."
}