{
    "file_name": "sosyal_ve_akademi̇k_geli̇si̇m_faali̇yetleri̇_yonergesi̇.pdf",
    "page_count": 3,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SOSYAL VE AKADEMİK GELİŞİM FAALİYETLERİ YÖNERGESİ Doküman No: KYS.YNG.067 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 1 / 3 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu yönergenin amacı, nde kayıtlı lisans ve ön lisans öğrencilerinin öğrenim süreleri içinde SUBÜ Konuşmaları başlığı altında SAKUM, SKS Daire Başkanlığı ve İletişim Koordinatörlüğü tarafından yürütülen bilimsel, sosyal, akademik, kültürel faaliyet ve etkinliklere katılımları ile Akademik Çalışmalar I - II dersleri kapsamında güz - bahar akademik dönemlerinde takip edecekleri yüz yüze ya da çevrimiçi dersler, etkinliklerle edinecekleri yeterliliklerin işletilmesi, kayıt altına alınması süreçleri hakkındaki yapıyı belirlemektir. Kapsam MADDE 2 - (1) Bu yönerge nde kayıtlı lisans ve ön lisans öğrencilerinin sosyal ve akademik gelişim faaliyetleri sürecinde SUBÜ Konuşmaları adı altında gerçekleştirilen seminer, konferans, söyleşi, panel gibi etkinlikler ve diğer faaliyetlere katılımlarının aşağıda yazılı olan şartlar çerçevesinde Akademik Çalışmalar başlığında bir adet Üniversite/MYO (UBU-MSD) ortak seçmeli dersinin yerine sayılmasını kapsamaktadır. Dayanak MADDE 3-(1) Bu Yönerge, 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun 3, 4b ve 14 üncü maddelerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu yönergede geçen, 1) Birim: bünyesindeki Fakülte, Yüksekokul ve Meslek Yüksekokullarını ile Araştırma Merkezleri’ni, 2) Bölüm: İlgili lisans veya ön lisans bölüm ve programını, 3) BYS: Bilgi Yönetim Sistemi’ni, 4) Rektör: Rektörü'nü, 5) Senato: Senatosu'nu, 6) İletişim Koordinatörlüğü: Sakarya Uygulamalı Bilimler Üniversite İletişim Koordinatörlüğünü 7) SAKUM: Sakarya Sosyal ve Kültürel Çalışmalar Uygulama ve Araştırma Merkezi’ni, 8) SKS: Sağlık, Kültür ve Spor Daire Başkanlığı’nı ifade eder. SOSYAL VE AKADEMİK GELİŞİM FAALİYETLERİ YÖNERGESİ Doküman No: KYS.YNG.067 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 2 / 3 İKİNCİ BÖLÜM Program Süreci, Eğitim Alanları, Başvuru, Katılım Koşulu, Değerlendirme, İtiraz Program süreci ve eğitim alanları MADDE 5 - (1) Eğitim programlarının içeriği ve takibi SAKUM, SKS Daire Başkanlığı ve İletişim Koordinatörlüğü tarafından gerçekleştirilir. Adı geçen birimlerin ortak çalışması sonrasında ihtiyaç duyulan alanlar ve eğitimlerde akademik dönem (Güz-Bahar) içinde birden fazla program düzenlenir. Etkinlikler online veya yüz yüze SUBÜ Konuşmaları adı altında düzenlenecektir. (2) Etkinlik, faaliyet ve dersler; 1) Sosyal Bilimler, 2) Fen ve Mühendislik Bilimleri, 3) Sağlık Bilimleri, 4) Yaşam becerileri, 5) Farklı alanlarda okuryazarlık becerisi, şeklinde sınıflandırılmıştır. (3) Program ve etkinliklerin takibi; güz ve bahar dönemlerinde çarşamba günleri 14:00- 16:30 saatleri arasında gerçekleştirilir. Program ve etkinlikler yüz yüze ya da çevrimiçi gerçekleştirilebilir. Bu konuda tasarrufta bulunma hakkı SAKUM, SKS Daire Başkanlığı ve İletişim Koordinatörlüğündedir. Program ve etkinlikler sırasında/sonrasında öğrenci katılımını takip etmek ve faydayı ölçmek adına kısa sınav değerlendirme gerçekleştirilir. (4) Etkinlikleri yürüten ve işleyişten sorumlu birimlerin görevleri: SAKUM: Öğrencilerin güz ve bahar dönemlerinde derslerle ilgili notlar ve duyurular, sınav, ölçme ve değerlendirme vb. akademik kapsam ile ilgili süreçleri yürütür ve sonuçların öğrenci işleri daire başkanlığına BYS üzerinden gönderimi süreçlerini, SKS: Derslerin işlenmesi sürecinde etkinliklere katılan misafirlerin ağırlanması, karşılanması, yol, transfer, konaklama vb. süreçlerini, İletişim Koordinatörlüğü: Etkinliklerin öğrenciye yüz yüze ve/veya online olarak ulaştırılmasında her türlü iletişim imkanının kullanılması, haftalık olarak konukların ve programların duyurulması, duyuru metinleri, görsel tasarımların üretimi, yaygınlaştırılması ve takibi süreçlerini gerçekleştirir. Başvuru MADDE 6 - (1) Her eğitim - öğretim döneminde gerçekleştirilecek etkinlik, ve faaliyetlerin programı SAKUM/SKS Daire Başkanlığı ve İletişim Koordinatörlüğü tarafından ilan edilir. (2) SAKUM ihtiyaç duyduğunda herhangi bir konu başlığında ön talep ve ön başvuru toplayabilir. (3) İlgili faaliyetlerde yalnızca lisans ve ön lisans öğrencileri bulunabilir. (4) Etkinliklere kayıt, güz ve bahar dönem başı ders kayıt işlemleri sırasında Akademik Çalışmalar I ve Akademik Çalışmalar II ders kayıtları ile BYS üzerinden yürütülmektedir. Katılım Koşulu ve Değerlendirme MADDE 7 - (1) Bu program çerçevesinde Akademik Çalışmalar I ve Akademik Çalışmalar II derslerine iki dönem devam eden ve başarılı olan lisans öğrencilerine 5 AKTS’lik üniversite ortak seçimlik ders (UBU) kredisi, ön lisans öğrencilerine ise 4 AKTS’lik meslek yüksek okulu ortak seçmeli ders (MSD) kredisi sağlanacaktır. Aktarım sırasında; iki dersten de başarılı olan öğrenci, yüksek nota sahip olduğu dersin geçme notu üzerinden harf değerliği elde edecektir. Başarılı olan öğrenciler yalnız bir UBU/MSD dersi yerine saydırabilmeleri mümkündür. (2) Programı takip eden öğrencilerden her etkinlik sırasında/sonunda değerlendirme talep edilir. Her değerlendirme sonrasında ortaya çıkan notlar yıl içi notlarını oluşturur. Dönem sonu ise SOSYAL VE AKADEMİK GELİŞİM FAALİYETLERİ YÖNERGESİ Doküman No: KYS.YNG.067 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 13.06.2024 Revizyon No: 1 Sayfa: 3 / 3 final sınavı gerçekleştirilir. Öğrencinin yıl içi değerlendirme ve final dönemi sınavları çevrimiçi olarak da gerçekleştirilebilir. (3) Akademik Çalışmalar I ve Akademik Çalışmalar II derslerinden başarılı sayılabilmesi için öğrencilerin notunun harf değerliğinin en az CC düzeyinde olması gerekir. Dönem sonu harf değeri CC altı olan notlar transkripte (Not Dökümüne) aktarılmaz. Dersten başarısız olunması halinde tekrar alınması gibi bir zorunluluk yoktur. (4) Dersin bir dönem alınmış ve başarılı olunmuş olması durumunda seçmeli ders yükü karşılanmaz. Sadece 2 AKTS ders kredi sayısının artışına katkı sağlar. Öğrenci mezuniyet ortalaması hesaplanırken dahil edilir. (5) Bu programda %70 devam zorunluluğu bulunmaktadır. (6) Değerlendirme yıl içi ve final notlarına göre bağıl olarak dönem içinde dersin sorumlusu öğretim elemanı tarafından yapılır. (7) Yukarıda sayılanlar dışındaki durumlarda SUBÜ yönetmelik ve yönergeleri esas alınır. MADDE 8 - (1) Öğrenci, harf değerliğine itiraz talebinde bulunabilir. Düzeltme talepleri konusunda SUBÜ öğrencilerine ilişkin yönetmelik ve yönergeler esas alınır. (2) Düzeltme talepleri yedi işgünü içerisinde sonuçlandırılır. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yönergede hüküm bulunmayan hususlar MADDE 10 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili kanun, mevzuat hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 11 - (1) Bu yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 12 - (1) Bu yönerge hükümleri Rektörü ya da Rektörün yetkilendireceği kişi tarafından yürütülür. Yönergenin Yayımlandığı Tarihi Sayısı 24.12.2020 63/15 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 23.05.2024 165/12"
}