{
    "file_name": "spor_kultur_ve_sanat_bi̇rli̇gi̇_bi̇ri̇m_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç ve Kuruluş MADDE 1- (1) 2547 Sayılı Yükseköğretim Kanununun 47’nci maddesi uyarınca öğrencilerinin beden ve ruh sağlığının korunması ve boş zamanlarının değerlendirilmesi amacıyla her türlü spor, kültür ve sanat faaliyetlerini organize etmek, yönetmek, Üniversiteye ait tesis ve alanları bu amaca uygun şekilde değerlendirerek öğrenci faaliyetlerini desteklemek ve bu tür faaliyetlerin organize bir şekilde yapılması ve yürütülmesi amacıyla \" Spor, Kültür ve Sanat Birliği\" kurulmuştur. (2) Birliğe bağlı olarak çeşitli Spor, Kültür ve Sanat faaliyetlerini fiilen yürütecek Spor, Kültür ve Sanat Toplulukları oluşturulur. Bu toplulukların çalışmaları ve gösterileri Rektörlükte uygun görülen yerlerde, belirlenecek kurallara uyulmak sureti ile yürütülür. İKİNCİ BÖLÜM Tanımlar MADDE 2- (1) Bu Yönerge’ de geçen kavramların tanımları aşağıdaki gibidir; a) Üniversite: ’dir, b) Rektör: Rektörü’dür, c) Birlik: Spor, Kültür ve Sanat Birliği’dir, ç) Topluluk: Yönerge kapsamında Spor, Kültür ve Sanat faaliyetlerini yürütmek amacıyla kurulan öğrenci topluluklarıdır, ÜÇÜNCÜ BÖLÜM Birliğin Organları MADDE 3 (1) Birliğin organları aşağıdaki gibidir: a ) Birlik Genel Kurulu b ) Birlik Yönetim Kurulu c ) Fakülte ve Yüksekokullar Spor, Kültür ve Sanat Kurulları Birlik Genel Kurulu MADDE 4- (1) Birlik Genel Kurulu Rektörün veya görevlendireceği bir Rektör Yardımcısının Başkanlığında (Birlik Başkanı), Sağlık, Kültür ve Spor Dairesi Başkanı, Spor, Kültür ve Sanat Birliğince belirlenmiş bir temsilci, Fakülte ve Yüksekokullar Yönetim Kurullarının gösterecekleri birer öğretim elemanı ve öğrenci ile topluluk başkanlarından oluşur. Birlik Genel Kurulu üyeleri iki yıl için seçilir. Süresi biten üyeler yeniden seçilebilir. (2) Genel Kurul her yıl Kasım ayı içinde Birlik Yönetim Kurulunun belirleyeceği tarihte kurul üyelerinin 2/3 ünün katilimi ile olağan toplantısını yapar. İlk toplantıda bu toplantı yetersayısı sağlanamadığı takdirde, ikinci toplantı bir hafta sonra katılanlarla birlikte yapılır ve toplantı SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 yetersayısı sağlanan her durumda karar yetersayısı katılanların çoğunluğudur. (3) Genel Kurul, ilgili kanun maddesini göz önünde tutarak Yönetim Kurulunun sunduğu yıllık faaliyet raporunu inceler ve Yönetim Kurulunca hazırlanan faaliyet raporunu Rektör'e sunar. (4) Genel Kurul, Birlik Başkanının göstereceği 4 aday arasından iki başkan yardımcısı ile Birlik yönetim kurulunun iki üyesini iki yıl için seçer. Genel Kurul, Birlik Başkanının veya Genel Kurul üyelerinin üçte birinin çağrısı üzerine ayrıca toplantı yapabilir. MADDE 5- (1) Birlik Yönetim Kurulu, Birlik Başkanı, Spor Kültür ve Sanat Birliğince seçilmiş bir temsilci, Sağlık Kültür ve Spor Daire Başkanı ile Genel Kurul tarafından seçilen iki başkan yardımcısı ve iki üyeden oluşur. (2) Birlik Yönetim Kurulu, Başkanın çağrısı üzerine her ay en az bir defa olmak üzere toplanır. Birlik Yönetim Kurulu, Üniversitede kurulacak Spor, Kültür ve Sanat topluluklarını belirler, Topluluk Yönetim Kurullarından gelen faaliyet programlarını değerlendirerek karara bağlar. Birlik Başkanı, Birlik Yönetim Kurulunun gerekli gördüğü faaliyetlerle ilgili olarak Rektör Oluru alınmasını isteyebilir veya konunun Üniversite Yönetim Kurulunda görüşülerek karara bağlanmasını isteyebilir. Birlik Başkanı MADDE 6 (1) Spor, Kültür ve Sanat Birliği Başkanlığını, Rektör tarafından atanacak olan bir Rektör Yardımcısı yürütür. Başkan Yönetim Kurulunun Başkanı olup, Birliği temsil eder. Yönetim Kurulu kararlarını uygular. Birliğin düzenli çalışmasını sağlar ve genel gözetim ve denetimleri Yönetim Kurulu adına yapar. İzinli bulunduğu süre içinde Başkanın görevlendireceği Birlik Başkan Yardımcısı bu görevi yürütür. Rektör uygun gördüğü takdirde istediği zaman Birlik Başkanını değiştirmeye yetkilidir. Fakülte ve Yüksekokulların Spor, Kültür ve Sanat Kurulları MADDE 7 (1) Fakülte ve Yüksekokullar Spor Kültür ve Sanat Kurulları, her Fakülte Dekanının ve Yüksekokul Müdürünün başkan olarak iki yıl süreyle görevlendireceği bir öğretim elemanı ile Dekanın ve Yüksekokul Müdürünün önereceği adaylar arasından Fakülte ve Yüksekokul Yönetim Kurulunca iki yıl için seçilecek iki öğretim elemanı ile iki öğrenciden oluşur. (2) Fakülte ve Yüksekokullar Spor Kültür ve Sanat Kurulları, Fakülte ve Yüksekokul içi Spor, Kültür ve Sanat faaliyetlerini düzenlemek, Spor, Kültür ve Sanat Birliğine katılacak Fakülte ve Yüksekokul Spor Kültür ve Sanat Kurulu Başkanı dışındaki üyeleri seçmek, Birlikte düzenlenen faaliyetlere yardımcı olmak, Toplulukların kurulması için Birliğe öneride bulunmak yetkilerine sahiptirler. Spor Kültür ve Sanat Toplulukları MADDE 8 (1) öğrencileri tarafından bilim, kültür, spor ve sanat alanlarında faaliyet göstermek üzere topluluklar kurulabilir. Toplulukların kurulması, ilgili Topluluğun çalışma esasları ile birlikte Kulüp Başkanı olarak bir öğretim elemanı SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 ve iki öğrencinin Fakülte ve Yüksekokul Spor Kültür ve Sanat kuruluna yaptığı başvurunun uygun görülmesi ve Birlik Yönetim Kurulunca kabulü ile gerçekleşir. (2) Spor, Kültür ve Sanat Topluluklarının organları şunlardır: a ) Topluluk Genel Kurulları b ) Topluluk Yönetim Kurulları c) Topluluk Genel Kurulları MADDE 9 (1) Topluluk Genel Kurulları, Fakülte ve Yüksekokul topluluk Başkanı ve topluluğa kayıtlı üye öğrencilerden oluşur. Topluluk Genel Kurul üyelerinin görev süreleri iki yıldır. Genel Kurul Başkanı, kurul üyesi öğretim elemanları arasından seçimle belirlenir. (2) Topluluk Genel Kurulu, topluluk çalışma programının çerçevesini belirler, topluluk etkinliklerine öğrencilerin, öğretim elemanları ve 'nin diğer mensuplarının katılımlarını arttırmak için öneriler hazırlayarak Birlik Yönetim Kurulu'na sunar ve üyeleri arasından Topluluk Yönetim Kurulunu seçer. Topluluk Yönetim Kurulları MADDE 10- (1) Topluluk Yönetim Kurulları, her topluluğun genel kurulu tarafından ve kendi üyeleri arasından seçilir. Topluluk Yönetim Kurulu, bir öğretim elemanı ve iki öğrenciden oluşur. Yönetim Kurulunun Başkanı, öğretim elemanı olan üyedir. Kurul üyeleri görev süresi iki yıldır. Süresi biten üyeler yeniden seçilebilir.(2) Topluluk Yönetim Kurulu, topluluğun yıllık faaliyet programını hazırlar, topluluk etkinliklerini düzenler ve yönetir. Bu faaliyetler için gerekli donanım, yer ve diğer ihtiyaçları Birlik Yönetim Kurulu’na iletir. Topluluk Yönetim Kurulu karar defteri, üye kayıt defteri ve gerekli diğer defterleri tutar. DÖRDÜNCÜ BÖLÜM Toplulukların Çalışma Usulleri MADDE 11- (1) Toplulukların çalışma usulleri aşağıdaki şekildedir: a) Topluluklar kuruluş aşamasında hazırlayacakları tüzüklerinde belirtilen çalışma esaslarına göre etkinlikte bulunmalıdırlar. Topluluk çalışma esasları, bu yönergeye uygun olarak kendi kuruluş amaçlarına göre hazırlanır ve Spor, Kültür ve Sanat Birliği Yönetim kurulunun onayı ile yürürlüğe girer. b) Topluluklar yapmak istedikleri faaliyet konularına uygun olarak kuruluş amaçlarını belirtilmelidir. c) Topluluklar; üyelik şartları, üyelerin yetki ve sorumlulukları, üyeliğin sona ermesi ve fahri üyelik koşullarını tüzüklerinde belirtmelidirler. ç) Topluluklar, organları olarak Genel Kurul, Yönetim Kurulu ve Denetleme Kurulu oluşumu ile işleyişine ilişkin bilgileri tüzüklerinde belirtilmelidir. d) Topluluklar her eğitim-öğretim yılında en az bir defa yapılacak Genel Kurul ve diğer zamanlarda yapılacak olan Yönetim Kurulu toplantılarında almış oldukları kararları, toplantılardan hemen sonra Spor, Kültür ve Sanat Birliği’ne yazılı olarak iletilir. SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 e) Farklı birimlerde ayni etkinlik alanı içindeki toplulukların oluşumuna izin verilmez. Farklı birimlerdeki öğrenciler, ayni amaç için kurulmuş olan topluluk var ise bu topluluğa üye olarak faaliyetlerini sürdürebilirler. Topluluklar kendi etkinlik alanlarının dışına çıkamazlar; ancak başka etkinlik alanlarındaki topluluklar ile ortak çalışmalar ve etkinlikler düzenleyebilirler. f) Bölüm Toplulukları, öncelikle kendi okullarının spor, kültür ve sanat kurullarının, daha sonra ise spor, kültür ve sanat birliği yönetim kurulunun ve Rektörlüğün bilgisi ve onayı olmadan etkinlik düzenleyemez. Topluluk, tüzüğünde belirtilen topluluk amaçlarına uygun olarak düzenlenecek olan faaliyet ve etkinliklerde konu öncelikle Fakülte/Yüksek Okul Spor, Kültür ve Sanat Kurullarında görüşülerek uygun görüldüğü takdirde Dekanlık/Müdürlüklerin üst yazısı ile Rektörlüğe gönderilir. Spor, Kültür ve Sanat Birliği Başkanına OLUR’a sunulduktan sonra uygun görüldüğü takdirde faaliyet ve etkinlikler yapılabilir. g) Genel Topluluklar, spor, kültür ve sanat birliği yönetim kurulunun ve Rektörlüğün bilgisi ve onayı olmadan etkinlik düzenleyemez. Topluluk, tüzüğünde belirtilen topluluk amaçlarına uygun olarak düzenlenecek olan faaliyet ve etkinlikleri Akademik Danışman ile görüşülerek uygun görüldüğü takdirde Rektörlük Genel Evrak Şube Müdürlüğü’ne evraklarını teslim eder. Spor, Kültür ve Sanat Birliği Başkanına OLUR’a sunulduktan sonra uygun görüldüğü takdirde faaliyet ve etkinlikler yapılabilir. ğ) Topluluklar, düzenleyecekleri etkinlikleri her eğitim-öğretim yılının başlangıcından itibaren planlayarak Ekim ayı içerisinde Birlik Yönetim Kuruluna bildirmek ve onay almak zorundadırlar. Daha sonra güncel olarak ortaya çıkan ve yapılması düşünülen etkinlikler olursa bunları da etkinlik tarihinden en az bir ay önce Birliğe bildirilmesi gerekmektedir. h) Topluluklar, üyelerden para seklinde aidat ya da başka bir başlık altında gelir elde edemezler. ı) Topluluklar, malzeme, üye kayıt, gelen-giden evrak ve karar defteri ile ilgili belge ve tutanakları 2 yıl süre ile muhafaza etmek zorundadır. i)Toplulukların, yapacakları etkinliklerle ilgili malzeme talep ve istekleri mevzuatın vermiş olduğu imkanlar ölçüsünde Sağlık, Kültür ve Spor Dairesi Başkanlığı tarafından karşılanır. j) Topluluklar Birlik Yönetim Kurulu tarafından öngörülen tip tüzüklere göre teşkilatlanmalarını oluşturacaklardır. BEŞİNCİ BÖLÜM Topluluğun Askıya Alınması MADDE 12- (1) Topluluğun askıya alınması aşağıdaki şekilde yapılır: a) Topluluğun Kurulmasındaki aranan şartlardan bir veya birden fazla şartı sağlamayan öğrenci toplulukları askıya alınır. (Ör: Topluluk Danışmanın istifa etmesi ve topluluğun danışmansız kalması, gerekli belgelerin teslim edilmemesi.) b) Askıda olduğu süreçte topluluğun faaliyetlerine izin verilmez. c) Topluluk askeri şartları yerine getirdiği takdirde Spor, Kültür ve Sanat Birliği Kurulu tarafından devamlılığı toplantı gündemine alınacaktır. SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 Toplulukların Kapatılması MADDE 13- (1) Toplulukların kapatılması aşağıdaki şekilde yapılır: a) Birlik Yönetim Kurulu gerekli gördüğü takdirde ilgili topluluğun faaliyetini durdurur veya topluluğu gerekçesi ile birlikte kapatabilir. b) Topluluğun kapatılması halinde varsa, demirbaş ve mal varlığı Sağlık, Kültür ve Spor Dairesi Başkanlığına devredilir. c) Bir eğitim-öğretim yılı içerisinde her hangi bir faaliyet ve etkinlikte bulunmayanlar, ç) Topluluk belgelerini ve güncellemelerini göndermeyen topluluklar, d) Yönergeye uygun hareket etmeyen topluluklar Birlik Yönetim Kurulu Kararı ile kapatılır. e) Kapatılan bir topluluğun (başvuru dahilinde) tekrar açılması için kapatılma tarihinden itibaren 1 yıl geçmiş olması gereklidir. ALTINCI BÖLÜM Disiplin İşleri MADDE 14- (1) Disiplin işleri: a) Topluluk çalışmalarına katılan öğrencilerden, yönerge kurallarına uymayan ve öğrenciliğe yakışmayan tutum ve davranışlarda bulunanlar hakkında, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliğinin ilgili maddelerine göre işlem yapılır. Disiplin soruşturmasını gerektiren hallerde bu işlem Rektörlükçe yürütülür. Ayrıca topluluğun kurallarına ve amaçlarına uymayan üyenin, Topluluk Yönetim Kurulu tarafından ihraç edilmesine karar verilebilir. b) Herhangi bir disiplin cezası almış olan öğrenci, toplulukta yönetici olarak görev alamaz. Topluluk yöneticisi iken disiplin cezası alan öğrenci, bu görevini bırakmak zorundadır. c) Toplulukların denetimi, uygun görüldüğü takdirde Spor, Kültür ve Sanat Birliği Yönetim Kurulu tarafından yapılır. YEDİNCİ BÖLÜM Birlik Harcamaları MADDE 15 (1) Birliğin kendine ait gelirleri ve hesabi olmadığından, harcama yapamazlar. Toplulukların düzenleyecek oldukları faaliyetlerle ilgili yapmak istedikleri harcamalar bütçe imkanları dahilinde usulüne uygun olmak kaydıyla Sağlık, Kültür ve Spor Dairesi Başkanlığının kültürel faaliyetlerle ilgili bütçe tertibinden alabilir. Sponsorluk İşlemleri MADDE 16- (1) Topluluklar Rektör Yardımcısının onayı ve firmalarla yapacakları Sponsorluk Sözleşmesi ile sponsorluk sağlayabilirler. a) Topluluğun sponsorluk sözleşmesi yapacağı firmadan etkinlik için malzeme desteği alabilir ancak herhangi bir nakdi para elde edemez. SPOR, KÜLTÜR VE SANAT BİRLİĞİ BİRİM YÖNERGESİ Doküman No: KYS.YNG.075 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 b)İlgili firma vereceği sponsorluk desteği karşılığında; topluluğun etkinliklerinde kullanılacak görsellerde (afiş ve branda) logolarını ve/veya firma adını kullanabilirler. c)İlgili firma vereceği sponsorluk desteği karşılığında; topluluğun etkinliklerinde açacakları stantlarda, ücretsiz ürün dağıtımına Spor, Kültür ve Sanat Birliği Başkanı tarafından ayrıca değerlendirilerek izin verilebilir. SEKİZİNCİ BÖLÜM Yürürlük MADDE 17 (1) Bu Yönerge yayımı tarihinden itibaren yürürlüğe girer. Yürütme MADDE18 (1) Bu Yönergeyi Rektörü yürütür."
}