{
    "file_name": "spor_bi̇li̇mleri̇_fakultesi̇_i̇syeri̇_egi̇ti̇mi̇_yonergesi̇.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) İşyeri Eğitimi’nin amacı Spor Bilimleri Fakültesi öğrencilerine; a) Öğrenim süreleri içinde kazandıkları bilgi ve deneyimlerini pekiştirmek. b) İşyerlerindeki organizasyon yapısını tanıtmak ve iş disiplini kazandırmak. c) Almış oldukları teorik ve uygulamalı mesleki bilgilerini kullanabilme ve uygulamaya aktarma becerisi kazandırmak. ç) İşyeri Eğitimi yaptıkları kurumlarda takım ruhu içerisinde hareket ederek birlikte iş yapabilme alışkanlığı kazandırmak. d) Sektörde yaşanan değişim ve gelişmeleri takip edebilme imkanı sunmaktır. Kapsam MADDE 2 (1) Bu yönerge Spor Bilimleri Fakültesi öğrencilerinin yurtiçi ve yurtdışında kamu veya özel sektöre ait kuruluşlarda yapacakları İşyeri Eğitim’leriyle ilgili uygulama ve esasları kapsar. Dayanak MADDE 3 (1) Bu yönerge; 3308 Sayılı Meslekî Eğitim Kanunu, 6111 sayılı Kanun’un 62- 64 maddelerine, 2547 sayılı Yüksek Öğretim Kanunu’nun ek 23. maddesine ve Lisans ve Önlisans Eğitim Öğretim ve Sınav Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu yönergede adı geçen: a) İşyeri: Spor Bilimleri Fakültesi öğrencilerinin, eğitimleri süresince kazandıkları bilgi ve deneyimlerini, “İşyeri Eğitimi ve İşyeri Uygulaması” dersleri adı altında pekiştirmek üzere uygulama yaptıkları kamu/özel kurum ve kuruluşlarını tanımlar. b) İşyeri Eğitimi: Öğrencilerin öğrenim süresince aldıkları bilgi ve becerileri kullanarak öğrenim gördükleri meslek alanı ile ilgili işyerlerindeki uygulama ve süreçler hakkında deneyim kazanması amacıyla organize edilen, “İşyeri Eğitimi ve İşyeri Uygulaması” derslerini kapsar. c) Fakülte Dekanı: Fakültedeki tüm bölümlerde İşyeri Eğitimi’nin yönetmelik ve yönerge esaslarına göre başlatılmasını, sürdürülmesini ve tamamlanmasını yürütmekle görevli en üst düzey yetkili ve yöneticidir. ç) Fakülte İşyeri Eğitimi Koordinatörü: Fakülte öğrencilerinin bu yönerge doğrultusunda İşyeri Eğitimi yapmalarını koordine etmekle görevli Dekan Yardımcısı’dır. SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 d) Fakülte İşyeri Eğitimi Uygulama Kurulu: Fakültede öğrencilerin İşyeri Eğitimi ile ilgili ilke ve prensipleri belirlemek üzere Dekan, Dekan Yardımcıları ve Bölüm Başkanları’ndan oluşan kuruldur. e) Bölüm İşyeri Eğitimi Komisyonu: İşyeri Eğitimi işlemlerini yürütmek ve yönetmek üzere Bölüm Başkanı yönetiminde, üç öğretim üyesinden oluşan komisyondur. f) Denetçi Öğretim Elemanı: Bölüm Başkanlığı tarafından görevlendirilen, İşyeri Eğitimi yapılacak işletmelerdeki; çalışma alanlarının tespiti, eğitimin planlanması, koordinasyonu, uygulanması ve izlenmesi ile görevli öğretim elemanlarını tanımlar. g) İşyeri Yöneticisi: İşyeri Eğitimi Protokolü’nü, İşyeri Eğitimi’nin uygulanacağı kurum veya kuruluş adına imzalayan yetkili kişidir. ğ) İşyeri Eğitimi Sorumlusu: İşyerinde ilgili meslek programına uygun, öğrencilerin eğitimlerinden sorumlu kişidir. h) Uygulama Raporu: Bu yönergede belirtilen esaslar çerçevesinde İşyeri Eğitimi süresince yapılan iş ve işlemleri kapsayacak şekilde ilgili öğrenci tarafından hazırlanan rapordur. İKİNCİ BÖLÜM Görev, Yetki ve Sorumluluklar Dekanın görevleri MADDE 5 (1) Fakülte Dekanı İşyeri Eğitimi organizasyonunun en üst yetkilisi ve yöneticisi olup görevleri şunlardır: a) Fakülte İşyeri Eğitimi Uygulama Kurulu’nu oluşturmak ve İşyeri Eğitimi Koordinatörünü görevlendirmek. b) İşyeri Eğitimi yapılacak kurumlarla ilgili yazışmaları yapmak. c) İşyerleri ile yapılacak İşyeri Eğitimi Protokolü’ne olur vermek. ç) İşyeri Eğitimi süresince “Öğretim Elemanları, İşyeri Eğitimi Sorumlusu ve öğrencilerden gelen sorunların değerlendirilmesi için Fakülte İşyeri Eğitimi Uygulama Kurulunu toplamaktır. Fakülte İşyeri Eğitimi Koordinatörünün görevleri MADDE 6 (1) Fakülte İşyeri Eğitimi Koordinatörünün görevleri şunlardır: a) İşyeri Eğitimi konusunda koordinasyonu sağlamak. b) İşyeri Eğitimi ile ilgili sorunların çözümüne öncülük etmek. c) İşyeri Eğitimi yapacak öğrencilerin sigorta işlemlerini planlamaktır Fakülte İşyeri Eğitimi Uygulama Kurulu’nun görevleri MADDE 7 (1) Fakülte İşyeri Eğitimi Uygulama Kurulu’nun görevi İşyeri Eğitimi prensip ve esaslarını belirlemektir. SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 Bölüm İşyeri Eğitimi Komisyonu’nun görevleri MADDE 8 (1) Bölüm İşyeri Eğitimi Komisyonu’nun görevleri: a) Her yarıyılın başında öğrencilerin eğitim alacağı işyerlerini belirlemek. b) Öğrencilere İşyeri Eğitimi’ne gönderilmeden önce oryantasyon eğitimi verilmesini sağlamak. c) İşyeri Eğitimi’yle ilgili olarak doğabilecek aksaklık ve problemleri çözmek, çözülemeyen aksaklıkları Fakülte İşyeri Eğitimi Koordinatörüne iletmek. ç) Öğrencilerin İşyeri Eğitimi süresince yapacakları faaliyetlerin kapsamını ve İşyeri Eğitimi Dosyasının içeriğini belirlemektir.Denetçi Öğretim Elemanının görevleri MADDE 9 (1) Denetçi Öğretim Elamanlarının görevleri: a) İşyeri Eğitimi’nin bölüm ve işyerleri ile koordineli bir şekilde yürütülmesini sağlamak. b) İl sınırları içinde veya dışında İşyeri Eğitimi yapan öğrencilerin çalışmalarını izlemek, varsa aksaklıkları gidermek. c) Her denetim sonucunda Öğretim Elemanı Denetleme Formu düzenlemek. ç) İşyeri Eğitimi’ni tamamlayan öğrencinin İşyeri Eğitimi Sorunlusu Değerlendirme Formunu işyerinden teslim almak. d) İşyerlerinden alacağı devam çizelgesi, değerlendirme formu ve öğrencinin hazırlayacağı uygulama raporlarını (ara ve nihai raporları) dikkate alarak, başarı notunu belirlemektir. İşyeri Yöneticisinin görevleri MADDE 10 (1) İşyeri Yöneticisinin İşyeri Eğitimi ile ilgili sorumlulukları şunlardır: a) İşyeri Eğitimi Protokolü’nü, İşyeri Eğitimi’nin uygulanacağı kurum veya kuruluş adına imzalamak. b) Öğrencinin İşyeri Eğitimi’ni, bu yönerge esaslarına ve işyeri kurallarına göre yapabilmesi için bir İşyeri Eğitimi Sorumlusunu görevlendirmektir. İşyeri Eğitimi Sorumlusunun görevleri MADDE 11 (1) İşyeri Eğitimi Sorumlusunun görevleri: a) Öğrencilerin fakültede almış olduğu teorik ve uygulama esaslı bilgi ve becerilerin iş ortamındaki uygulama çalışmaları ile pekişmesini sağlamak. b) İşyeri Eğitimi’ni alan öğrencilerin devamlılığını izlemek, mazeret izinlerini değerlendirmek ve devam çizelgesine işlemek. c) İşyeri Eğitimi ile ilgili sorunlarda Denetçi Öğretim Elemanına bilgi vermek. ç) Öğrencinin hazırladığı Uygulama Raporlarını ve yaptığı faaliyetleri denetlemek ve SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 onaylamak. d) İşyeri Eğitimi’ni tamamlayan öğrencinin değerlendirme formunu devam çizelgesi ile birlikte Denetçi Öğretim Elemanına kapalı zarf içinde gizli olarak teslim etmek. e) Öğrencilere “İşçi Sağlığı ve İş Güvenliği Mevzuatına Uygun” eğitimleri vermek ve kişisel koruyucu donanımları sağlamak. f) Yemek, iş elbisesi ve servis gibi ihtiyaçları (imkanlar ölçüsünde) karşılamak. g) İşletmede mesleki eğitim ve staj yapan öğrencilere 3308 sayılı Mesleki Eğitim Kanunu hükümlerine uygun olarak ücret ödenmesini sağlamak. h) Öğrencilere karşı, Kanunda belirtilen yükümlülükleri yerine getirmektir. ÜÇÜNCÜ BÖLÜM İşyeri Eğitiminin Esasları, Öğrencinin Görev ve Sorumlulukları İşyeri Eğitim Süresi ve Dönemi MADDE 12 (1) Dönem içinde yapılan İşyeri Eğitimi, akademik takvime uygun olarak 7. veya 8. yarıyıl süresince 16 (14+2) hafta süre ile yapılır. (2) Öğrencilerin İşyeri Eğitimi kapsamında “İşyeri Eğitimi ve İşyeri Uygulaması” derslerini birlikte alması zorunludur. Devam zorunluluğu ve not durumu MADDE 13 (1) İşyeri Eğitimi’ne %80 oranında devam zorunludur. (2) İşyeri Eğitimi’ne başlayabilmek için; a) Genel not ortalaması en az 1,80 olmak ve b) En az 20 iş günü zorunlu yaz stajı yapmış olmak şarttır. Öğrencinin görev ve sorumlulukları MADDE 14 (1) İşyeri Protokolü’nün akdedilmesi ile İşyeri Eğitimi’ne işletmelerde devam eden öğrencilerin sigortaları SGK hükümlerine göre tarafından ödenir. İşyeri Eğitimi alan öğrenciler; a) İşyeri Eğitimi yaptıkları işyerlerinde kendilerine verilen meslek alanları ile ilgili görevleri yaparlar. b) Yüksek Öğretim Kurumları Öğrenci Disiplin Yönetmeliği yanında İşyeri Eğitimlerini sürdürdükleri işyerinin çalışma, disiplin ve iş güvenliği ile ilgili kurallarına uymak zorundadırlar. c) Eğitimleriyle ilgili her türlü mazeret ve isteklerini İşyeri Eğitim Sorumlusu ve Denetçi Öğretim Elemanına bildirirler. ç) İşyerlerini İşyeri Eğitimi Sorumlusu ve Bölüm İşyeri Eğitimi Komisyonu’nun bilgisi olmaksızın değiştiremezler. SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 d) Kullandıkları her türlü araç ve gereci özenle kullanmak zorundadırlar. Aksine hareket etmeleri halinde doğabilecek kaza ve zararlardan şahsen sorumlu tutulurlar. e) İşyerlerinden ayrılmalarını gerektirecek zorunlu hallerde, İşyeri Eğitimi Sorumlusundan izin almak zorundadırlar. f) Mazeretsiz olarak İşyeri Eğitimi’ne devam etmeyenler İşyeri Eğitimi dersinden başarısız sayılırlar. Başarısız olan öğrenciler, İşyeri Eğitimi dersini tekrar almak zorundadırlar. g) İşyeri Eğitimi süresince sendikal faaliyetlere katılamazlar. ğ) İşyerinde yaptıkları çalışmalarını Ara ve Nihai Uygulama Raporları haline getirip Denetçi Öğretim Elemanına teslim etmek zorundadırlar. Süreç yönetimi MADDE 15 (1) İşyeri Eğitimi süresince öğrencilerin takip ve denetimi, İşyeri Eğitimi’nin amacına uygun bir şekilde yapılabilmesi açısından, sınıflar öğrenci gruplarına bölünebilir veya birleştirilebilir. Oluşturulan her grup listesi için sorumlu bir Denetçi Öğretim Elemanı görevlendirilir. Değerlendirme MADDE 16 (1) İşyeri Eğitimi’nin değerlendirilmesinde; a) Değerlendirme esasları Fakülte Yönetim Kurulu Kararı ile belirlenir. b) İşyeri Eğitimi ve İşyeri Uygulaması Derslerinde rapor teslim etmeyen öğrenciler başarısız sayılır. c) Uygulanan değerlendirme esasları doğrultusunda, öğrencilerin başarılı olması için Başarı Notunun 100 üzerinden en az 65 olması gerekir. ç) İşyeri Uygulaması ve İşyeri Eğitimi dersleri birlikte değerlendirilir. Değerlendirme esasları kapsamında alınan not, İşyeri Uygulaması Dersi için “YT/YZ” olarak değerlendirilir ve genel ağırlıklı not ortalamasına katılmaz. İşyeri Eğitimi Dersi için Başarı Notu ve harf karşılığı olarak değerlendirilir ve genel ağırlıklı not ortalamasına katılır. d) İşyeri Eğitimi’nden başarısız olan öğrenciler dersi tekrar almak zorundadır Sonuçlara itiraz MADDE 17 (1) Değerlendirme sonuçlarına itirazlarda “ Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği” hükümleri uygulanır. İşyeri eğitiminin denkliği MADDE 18 (1) Başka Yükseköğretim Kurumundan gelen öğrencilerin geldikleri fakültede yaptıkları İşyeri Eğitimi’nin denkliği, Bölüm İşyeri Eğitimi Komisyonu’nun onayı alınarak Fakülte Yönetim Kurulu tarafından karara bağlanır. SPOR BİLİMLERİ FAKÜLTESİ İŞYERİ EĞİTİMİ YÖNERGESİ Doküman No: KYS.YNG.020 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 Yürürlük MADDE 19 (1) Bu Yönerge hükümleri, Senatosu’nda kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 22 (1) Bu Yönerge hükümlerini Spor Bilimleri Fakültesi Dekanı yürütür."
}