{
    "file_name": "spor_bi̇li̇mleri̇_fakultesi̇_pedagoji̇k_formasyon_egi̇ti̇mi̇_uygulama_esaslari.pdf",
    "page_count": 2,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SPOR BİLİMLERİ FAKÜLTESİ PEDAGOJİK FORMASYON EĞİTİMİ UYGULAMA ESASLARI Doküman No: KYS.UVE.024 İlk Yayın Tarihi: 8.12.2024 Revizyon Tarihi: 8.12.2024 Revizyon No: 0 Sayfa: 1 / 2 Amaç ve Kapsam MADDE 1 Bu Esaslar, , Spor Bilimleri Fakültesinde Seçmeli Ders olarak Pedagojik Formasyon Eğitiminin (PFE) yürütülmesine yönelik esasları belirler. Esaslar, Pedagojik Formasyon Eğitimi seçmeli dersleriyle bu eğitime başvuru yapan ve Beden Eğitimi ve Spor Bölümü dışında kalan üniversitemiz lisans öğrencilerini kapsar. Dayanak MADDE 2 - Bu Esaslar, “Lisans ve Ön Lisans Eğitim, Öğretim ve Sınav Yönetmeliği” ve 29.12.2022 tarihli Yükseköğretim Genel Kurulu toplantısında öğretmen yetiştiren fakülteler dışında formasyon eğitimi alınabilen alanlarda örgün eğitimine devam eden öğrencilere eğitim-öğretim süresi içinde pedagojik formasyon eğitimi verilmesine ilişkin karara (ilgili karar ve bilgilendirme yazısı) dayanarak hazırlanmıştır. MADDE 3 Uygulama ilke ve Esasları 1. PFE bir sertifika programı değildir. 2. PFE programına yılda bir, güz döneminde öğrenci kabul edilecek, ara dönemlerde öğrenci alınmayacaktır. 3. Programda seçmeli olarak açılan dersler örgün eğitim programındaki süreç ve ilkelerle (derse kayıt, derse devam, sınav, uygulama, ders başarısı vb. değerlendirmeler için Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri uygulanacaktır.) aynı şekilde yürütülecek, alınan bütün derslerden başarılı olunduğu takdirde Formasyon Eğitimi tamamlanmış sayılacaktır. 4. PFE örgün öğretim programlarındaki öğrenciler için üçüncü yarıyıldan itibaren başlayacaktır. PFE almak isteyen öğrenciler, en erken üçüncü yarıyılın başında başvuru yapabilirler. Programa katılım zorunlu değildir. 5. PFE başvuruları öğrencilerin bağlı oldukları Fakülte Dekanlığına/Bölüm Başkanlığına ( https://sporbilimleri.subu.edu.tr/tr/formlar ) yapılacaktır. 6. PFE’ne alınabilecek program ve öğrenci sayıları ile Sakarya İl Milli Eğitim Müdürlüğü’nün personel ve diğer imkanları çerçevesinde ilgili akademik dönem öncesinde belirlenecektir. 7. PFE alabilecek öğrenci sayısının üzerinde başvuru olması durumunda, başvuru yapan öğrenciler, Genel Akademik Not Ortalamasına göre öğrencinin bağlı olduğu birim tarafından sıralanır. Yapılan sıralama uyarınca kontenjan sayısı kadar belirlenen öğrenciler PFE almaya hak kazanır. Genel Akademik Not Ortalamasında eşitlik olması halinde yükseköğretim kurumuna giriş yılı günümüze daha yakın olana, eşitliğin devam etmesi halinde doğum tarihi günümüze daha yakın (yaşı küçük) olana öncelik verilecektir. Başvuru sayısının (ilgili programlarda gurup oluşumuna engel) yetersiz kaldığı programlarda Pedagojik Formasyon Eğitimi açılmayacaktır. 8. PFE’ne başlayan öğrenciler bir dönemde en fazla 30 AKTS + 10 AKTS veya 30 AKTS + 2 SPOR BİLİMLERİ FAKÜLTESİ PEDAGOJİK FORMASYON EĞİTİMİ UYGULAMA ESASLARI Doküman No: KYS.UVE.024 İlk Yayın Tarihi: 8.12.2024 Revizyon Tarihi: 8.12.2024 Revizyon No: 0 Sayfa: 2 / 2 Ders şeklinde ders seçimi yapabilirler. 9. Kendi programlarında önceki dönemlere ait dersleri tekrarlama veya ilk defa alma durumunda olan öğrenciler, öncelikle bu derslere yazılmak zorundadır. 10. Öğrenciler, öğrenim gördükleri bölümün ilgili dönemine ait tüm dersleri seçtikten sonra PFE ders/derslerini seçebilirler. Öğrenciler kendi programlarındaki derslerle çakışan PFE derslerini alamazlar. 11. PFE’nde alınan dersler öğrencinin transkriptine yansıyacak ve Genel Akademik Not Ortalamasına etki edecektir. 12. PFE’ne başlayan ancak daha sonra eğitimi tamamlamadan eğitimden ayrılan öğrencilerin başarılı oldukları dersler isteklerine bağlı olarak transkriptlerinde yer alacaktır. 13. PFE dersleri ile ilgili Beden Eğitimi ve Spor bölümünden Akademik Danışman ataması yapılacaktır. Programla ilgili tüm konularda öğrenci dilekçeleri akademik danışmanların onayı alınarak Beden Eğitimi ve Spor Bölüm Sekreterliğine verilecektir. 14. PFE derslerine kayıt yaptıran ve mezun durumuna gelen öğrenciler mezun olmak istemediklerine dair başvurularını dönem sonuna kadar kendi bölüm başkanlıklarına yapacaklardır. Yürürlük MADDE 4 - Bu esaslar Senatosu’nda kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 5 - Bu esasları Rektörü yürütür."
}