{
    "file_name": "strateji̇_geli̇sti̇rme_dai̇re_baskanligi_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 7,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 7 BİRİNCİ BÖLÜM Amaç, Kapsam, Hukuki Dayanak ve Tanımlar Amaç MADDE 1-(1) Bu Yönerge hükümleri, Strateji Geliştirme Daire Başkanlığınca yapılacak olan hizmetlerin planlı, programlı, etkin ve uyum içerisinde yürütülmesi amacıyla Strateji Geliştirme Daire Başkanlığının kuruluş, görev, yetki, sorumluluk ve çalışma usullerine ilişkin esasları belirlemektedir. Kapsam MADDE 2-(1) Bu Yönerge; Strateji Geliştirme Daire Başkanlığı ile ilgili görev, yetki, hak ve sorumlulukları, teşkilatlanmaları, çalışma usulleri ile ilgili esasları kapsar. Hukuki Dayanak MADDE 3-(1) Bu Yönerge; 5018 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu’nun 60.maddesi ile 5436 sayılı Kamu Mali Yönetimi ve Kontrol Kanunu ile Bazı Kanun ve Kanun Hükmünde Kararnamelerde Değişiklik Yapılması Hakkında Kanun’un 15 inci maddesine, ilgili yılın Bütçe Kanunu ve Tebliğleri, İç Kontrol ve Ön Mali Kontrole İlişkin Usul ve Esaslar, Strateji Geliştirme Birimlerinin Çalışma Usul ve Esasları Hakkında Yönetmeliğe dayanılarak hazırlanmıştır. Tanımlar MADDE 4-(1) Bu Yönergede; Üniversite: ni, Rektör: Rektörünü, Üst Yönetici: Rektörü, Genel Sekreter: Genel Sekreterini, Başkan: Strateji Geliştirme Daire Başkanını, Başkanlık: Strateji Geliştirme Daire Başkanlığını ve 5018 sayılı Kanunun 60’ıncı maddesinde belirtilen görevleri yürüten birimi, Harcama Birimi: Ödenek Gönderme Belgesi ile kendisine ödenek gönderilen ve harcama yetkisi bulunan birimleri, Harcama Yetkilisi: Bütçeyle ödenek tahsis edilen her bir harcama biriminin en üst yöneticisini, STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 7 Muhasebe Yetkilisi: Muhasebe hizmetlerinin yürütülmesinden ve muhasebe biriminin yönetiminden sorumlu, usulüne göre atanmış sertifikalı yöneticiyi, Gerçekleştirme Görevlisi: Harcama yetkilisinin harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması görevleri yürüten kişiyi, Bütçe: Belirli bir dönemdeki gelir ve gider tahminleri ile bunların uygulanmasına ilişkin hususları gösteren ve usulüne uygun olarak yürürlüğe konulan belgeyi, Mali Yıl: Takvim yılını, Yönerge: Bu yönergeyi, ifade eder. İKİNCİ BÖLÜM Kuruluş ve Yönetim Kuruluş MADDE 5-(1) Strateji Geliştirme Daire Başkanlığı; aşağıda belirtilen Şube Müdürlüklerinden oluşur. a) Bütçe ve Performans Programı Şube Müdürlüğü b) Muhasebe Kesin Hesap ve Raporlama Şube Müdürlüğü c) İç kontrol ve Ön Mali kontrol Şube Müdürlüğü ç) Stratejik Planlama Şube Müdürlüğü Yönetim MADDE 6- (1) Birimde sunulan hizmetler; bu Yönerge hükümleri çerçevesinde, Daire Başkanı, şube müdürleri ve görevli personel tarafından düzenlenir ve yürütülür. ÜÇÜNCÜ BÖLÜM Görev, Yetki ve Sorumluluklar Daire Başkanlığının Temel Görevleri MADDE 7-(1) a) Ulusal kalkınma strateji ve politikaları, yıllık program ve hükümet programı çerçevesinde idarenin orta ve uzun vadeli strateji ve politikalarını belirlemek, amaçlarını oluşturmak üzere gerekli çalışmaları yapmak. b) Üniversitenin görev alanına giren konularda performans ve kalite ölçütleri geliştirmek ve bu kapsamda verilecek diğer görevleri yerine getirmek. c) Üniversitenin yönetimi ile hizmetlerin geliştirilmesi ve performansla ilgili bilgi ve verileri toplamak, analiz etmek ve yorumlamak. STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 7 ç) Üniversitenin görev alanına giren konularda, hizmetleri etkileyecek dış faktörleri incelemek, kurum içi kapasite araştırması yapmak, hizmetlerin etkililiğini ve tatmin düzeyini analiz etmek ve genel araştırmalar yapmak. d) Yönetim bilgi sistemlerine ilişkin hizmetleri yerine getirmek. e) Üniversitede Strateji Geliştirme Kurulunun sekretarya hizmetlerini yürütmek. f) Üniversitenin stratejik plan ve performans programının hazırlanmasını koordine etmek ve sonuçlarının konsolide edilmesi çalışmalarını yürütmek. g) İzleyen iki yılın bütçe tahminlerini de içeren idare bütçesini, stratejik plan ve yıllık performans programına uygun olarak hazırlamak ve idare faaliyetlerinin bunlara uygunluğunu izlemek ve değerlendirmek. ğ) Mevzuatı uyarınca belirlenecek bütçe ilke ve esasları çerçevesinde, ayrıntılı harcama programı hazırlamak ve hizmet gereksinimleri dikkate alınarak ödeneğin ilgili birimlere gönderilmesini sağlamak. h) Bütçe kayıtlarını tutmak, bütçe uygulama sonuçlarına ilişkin verileri toplamak, değerlendirmek ve bütçe kesin hesabı ile malî istatistikleri hazırlamak. ı) İlgili mevzuat çerçevesinde idare gelirlerini tahakkuk ettirmek, gelir ve alacaklarının takip ve tahsil işlemlerini yürütmek. i) Üniversite özel bütçesine ilişkin muhasebe hizmetlerini yürütmek. j) Harcama birimleri tarafından hazırlanan birim faaliyet raporlarını da esas alarak idarenin faaliyet raporunu hazırlamak. k) Üniversitenin mülkiyetinde veya kullanımında bulunan taşınır ve taşınmazlara ilişkin icmal cetvellerini düzenlemek. l) Üniversitenin yatırım programının hazırlanmasını koordine etmek, uygulama sonuçlarını izlemek ve yıllık yatırım değerlendirme raporunu hazırlamak. m) Üniversitenin, diğer idareler nezdinde takibi gereken malî iş ve işlemlerini yürütmek ve sonuçlandırmak. n) Malî kanunlarla ilgili diğer mevzuatın uygulanması konusunda genel sekretere, üst yöneticiye ve harcama yetkililerine gerekli bilgileri sağlamak ve danışmanlık yapmak. o) Ön malî kontrol faaliyetini yürütmek. ö) İç Kontrol sisteminin kurulması, standartlarının uygulanması ve geliştirilmesi konularında çalışmalar yapmak. Mali konularda genel sekreter ve üst yönetici tarafından verilecek diğer görevleri yapmak. r) Genel sekreter ve üst yönetici tarafından verilecek diğer görevleri yapmak. Daire Başkanının Görev ve Yetkileri MADDE 8-(1) a) Daire Başkanı Strateji Geliştirme Daire Başkanlığının yöneticisi olup, alt birimlerin STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 7 görevlerini yerinde ve zamanında yerine getirmesinden Genel Sekretere karşı sorumludur. b) Başkan, görev ve yetkilerinden bazılarını, sınırlarını açıkça belirtmek, yazılı olmak, kanuna aykırı olmamak şartıyla alt birim yöneticilerine devredebilir. Yetki devri, uygun araçlarla ilgililere duyurulur. c) Genel Sekreter ve üst yönetici tarafından verilecek diğer benzer görevleri yapmak. Bütçe ve Performans Programı Şube Müdürlüğü Görevleri MADDE 9- (1) a) İzleyen iki yılın bütçe tahminlerini de içeren idare bütçesini performans programına uygun olarak hazırlamak. b) Mevzuatı uyarınca belirlenecek bütçe ilke ve esasları çerçevesinde, ayrıntılı finansman programı hazırlamak ve hizmet gereksinimleri dikkate alınarak ödeneğin ilgili birimlere gönderilmesini sağlamak. c) İdarenin performans programının hazırlanmasını koordine etmek ve sonuçlarının konsolide edilmesi çalışmalarını yürütmek. ç) İdarenin yatırım programının hazırlanmasına destek olmak, uygulama sonuçlarını izlemek ve yıllık yatırım değerlendirme raporunu hazırlamak. d) Bütçe işlemlerini gerçekleştirmek ve kayıtlarını tutmak. e) Bütçe uygulama sonuçlarına ilişkin verileri toplamak, değerlendirmek ve raporlamak (İlgili Yılı Kurumsal Mali Durum ve Beklentiler Raporu dahil); sorunları önleyici ve etkililiği artırıcı tedbirler üretmek. f) İlgili mevzuatın uygulanması konusunda üst yöneticiye, daire başkanına ve harcama yetkililerine alt birimin görevleri çerçevesinde gerekli bilgileri sağlamak ve danışmanlık yapmak. g) Ödenek gönderme belgesi düzenlemek. ğ) Gelirlerin tahakkuku ile gelir ve alacakların takip işlemlerini yürütmek. h) Bütçe uygulama sonuçlarını raporlamak ı) Mali kanunlarla ilgili diğer mevzuatın uygulanması konusunda üst yöneticiye ve harcama yetkililerine gerekli bilgileri sağlamak ve danışmanlık yapmak. i) Mali konularda genel sekreter ve üst yönetici tarafından verilen diğer görevleri yapmak. Muhasebe Kesin Hesap ve Raporlama Şube Müdürlüğü MADDE 10-(1) a) Genel Yönetim Muhasebe Yönetmeliği kapsamında muhasebe kayıtlarının kontrol edilmesi gerekirse düzeltme kayıtları yapmak. b) Bütçe kesin hesabını ve malî istatistikleri hazırlamak. c) İdare gelirlerini tahakkuk ettirmek, gelir ve alacaklarının takip ve tahsil işlemlerini STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 7 yürütmek. ç) İdarenin mülkiyetinde veya kullanımında bulunan taşınır ve taşınmazlara ilişkin icmal cetvellerini düzenlemek. d) İdarenin, diğer idareler nezdinde takibi gereken mali iş ve işlemlerini yürütmek ve sonuçlandırmak. e) Mali işlemlere ilişkin kayıtları usulüne uygun, saydam ve erişilebilir şekilde tutmak, mali rapor ve tablolar düzenlemek. f) Muhasebe hizmetlerine ilişkin defter, kayıt ve belgeleri ilgili mevzuatında belirtilen sürelerle muhafaza etmek. g) Giderlerin hak sahiplerine ödenmesi, para ve parayla ifade edilebilen değerler ile emanetlerin alınması, saklanması, ilgililere verilmesi, gönderilmesi ve diğer tüm malî işlemlerin kayıtlarını yapmak ve raporlamak. ğ) Taşınır Kesin Hesabı ve Taşınır Kesin Hesap İcmal Cetvellerini hazırlanmak ve taşınırların giriş ve çıkışına ilişkin muhasebe kayıtlarını gerçekleştirmek. h) TÜBİTAK, SANTEZ, Kalkınma Ajansları, Bilimsel Araştırma Projeleri, AB Projeleri, Erasmus, Farabi vb. projelerin ödemelerine ilişkin belgelerinin tetkiki, muhasebe kayıtlarının tutulması ve ödeme sonrası işlemlerini gerçekleştirmek. İç kontrol ve Ön Mali kontrol Şube Müdürlüğü MADDE 11-(1) a) İç kontrol sisteminin kurulması, standartlarının uygulanması ve geliştirilmesi konusunda çalışmalar yapmak. b) İç Kontrol ve Ön Mali Kontrole İlişkin Usul ve Esaslarda belirtilen işlemlerin ön mali kontrolünü gerçekleştirmek. ( Kanun tasarılarının malî yükünün hesaplanması, Taahhüt evrakı ve sözleşme tasarıları, Ödenek gönderme belgeleri, Ödenek aktarma işlemleri, Kadro dağılım cetvelleri, Seyahat kartı listeleri, Seyyar görev tazminatı cetvelleri, Geçici işçi pozisyonları, Yan ödeme cetvelleri, Sözleşmeli personel sayı ve sözleşmeleri, Yurtdışı kira katkısı ) Usul ve Esaslarda belirlenen malî karar ve işlemlerin dışında kalan ve üst yöneticinin onayıyla belirlenen karar ve işlemlerin kontrolünü gerçekleştirmek. ç) İç kontrol güvence beyanlarının faaliyet raporlarına eklenmesini sağlamak. c) İdarenin görev alanına ilişkin konularda standartlar hazırlamak. d) İdare faaliyetleri ile ilgili bilgi ve verileri toplamak, tasnif etmek ve analiz etmek. e) Amaçlar ile sonuçlar arasındaki farklılığı giderici ve etkililiği artırıcı tedbirler önermek. f) İdare faaliyet raporunu hazırlamak. Stratejik Planlama Şube Müdürlüğü MADDE 12-(1) Stratejik plan ile ilgili sekretarya işlemlerini yürütmek. STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 7 DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Sorumluluklar MADDE 13-(1) Başkanlık görev alanına giren iş ve işlemlerin etkin ve verimli bir şekilde yürütülmesi ve bu kapsamda kendi yöneticilerinin bilmesi gereken konuları yöneticisine bildirme sorumluluğu tüm personele aittir. Başkan ve birim sorumluları; idari ve mali işlemlere ilişkin faaliyetlerin mevzuata ve Başkanlıkça belirlenen ilke ve prensiplere uygun bir şekilde yerine getirilmesinden, mesleki değerlere ve dürüst yönetim anlayışına sahip olunmasından, kapsamlı bir yönetim anlayışıyla uygun bir çalışma ortamının ve saydamlığın sağlanmasından sorumludur. Çalışmalarda işbirliği ve uyum MADDE 14-(1) Başkanlığın faaliyet ve çalışmalarını değerlendirmek ve gerekli önlemleri almak amacıyla, Daire Başkanının başkanlığında alt birim yöneticilerinin katılımı ile ihtiyaç duyulduğunda ve ayda bir defadan az olmamak üzere düzenli toplantılar yapılır. Bu toplantılarda, Başkanlığın faaliyetleri ve gerçekleştirilen işlemler, sorunlar, görüş ve öneriler değerlendirilerek bilgi paylaşımı, işbirliği ve uyum sağlanır. Danışmanlık hizmeti sunma ve bilgilendirme yükümlülüğü MADDE 15-(1) Strateji Geliştirme Daire Başkanlığı, harcama birimlerine mali konularda danışmanlık hizmeti sunmakla yükümlüdür. Harcama birimleri, mali mevzuatta meydana gelen değişiklikler konusunda yazı ile veya başkanlık web sayfasından bilgilendirilir. Görev ayrılığı MADDE 16-(1) Harcama yetkililiği ile muhasebe yetkililiği görevi aynı kişide birleşemez. Başkanlıkta ön mali kontrol görevini yürütenler, onay belgesi ve ekleri ile şartname ve sözleşme tasarılarının hazırlanması ve uygulanması aşamalarında görevlendirilemezler ve ihale komisyonu ile muayene ve kabul komisyonunda başkan veya üye olamazlar Strateji geliştirme daire başkanlığında kullanılacak defter, kayıt ve belgeler MADDE 17-(1) Başkanlıkta kullanılacak defter, kayıt ve belgeler, aynı bilgileri içerecek şekilde elektronik ortamda da düzenlenebilir. Bu şekilde düzenlenecek defter, kayıt ve belgeler, gerektiğinde çıktıları alınarak sayfa numarası verilmek ve yetkililerince imzalanmak suretiyle konularına göre açılacak dosyalarda muhafaza edilir. Evrak kayıt sistemi ve yazışmalar MADDE 18-(1) Başkanlığa gelen ve giden her evrak bekletilmeksizin kayda alınarak STRATEJİ GELİŞTİRME DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.077 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 7 elektronik ortamda izlenir. Yazışmalar sınıflandırılarak standart dosya planına göre dosyalanır ve arşiv sistemine göre korunur. Eğitim MADDE 19-(1) Başkanlık personeline bilgi, beceri ve donanımlarını artırmak amacıyla Başkanlık görev alanı ile ilgili olmak üzere yılda en az on (10) saat eğitim programı düzenlenir. Başkanlığın görev alanıyla ilgili resmi kurum ve kuruluşlarca düzenlenen eğitimlere konuyla ilgili en az bir personelin katılımı sağlanır. Gerektiği durumlarda \" Hizmetiçi Eğitim Yönergesine uygun olarak eğitim talep edilir.\" Tereddütlerin Giderilmesi MADDE 20 (1) Bu Yönergenin uygulanmasında ortaya çıkabilecek tereddütleri gidermeye Strateji Geliştirme Daire Başkanlığı yetkilidir. Yürürlük MADDE 21-(1) Bu Yönerge Senatosu'nca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 22-(1) Bu Yönerge hükümleri Üst Yönetici tarafından yürütülür."
}