{
    "file_name": "surec_yoneti̇mi̇_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı, ’nde uygulanan ve uygulanacak olan süreç yönetim sisteminin usul ve esaslarını belirlemektir. Kapsam MADDE 2- (1) Bu Yönerge, ’nde uygulanmakta olan bütün süreçleri kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 4.11.1981 tarihli ve 2547 sayılı Yükseköğretim Kanununun ek 35. maddesi ile 23.11.2018 tarihli ve 30604 sayılı Resmî Gazete ’de yayınlanan Yükseköğretim Kalite Güvencesi ve Yükseköğretim Kalite Kurulu Yönetmeliği ve CEN tarafından 14 Eylül 2015 tarihinde kabul edilen ISO 9001:2015 Kalite Yönetim Sistemleri Şartlar Beyannamesi kapsamında hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; Gözden Geçirme ve Raporlama Sıklığı: Süreç performansının analiz edilme ve raporlanma periyodudur, Kurumsal Performans Değerlendirme Sunumu: Üniversitemiz birimlerinin her yıl sonu performans göstergeleri üzerinden birim performanslarını değerlendirdiği ortak sunum, Kurumsal Performans Modülü: Üniversitemiz süreç ve hedeflerinin takip edildiği sistem, Stratejik Plan: Üniversitemizin mevcut durumu ile gelecekte ortaya çıkması muhtemel durumların incelenmesi, hedeflerin belirlenmesi ve bu hedeflere ulaşmak için yapılan 5 yıllık plan. Süreç: Amaçlanan bir çıktıyı elde edebilmek için kullanılan çeşitli girdiler üzerinde sinerji yaratan faaliyetlerin tümüdür. Sürecin Adı: Süreci tanımlayan isimdir, Sürecin Kapsamı ve Amacı: Sürecin kapsadığı faaliyetler ve hedeflediği sonuçtur, Süreci Tanımlayanlar: Sürecin gerekli olduğunu tespit eden kişi veya birimdir, Süreç Çıktıları: Süreç sonunda elde edilen sonuçtur, Süreç Faaliyetleri: Sürecin yerine getirilmesi için gereken faaliyetler zinciridir, Süreç Girdileri: Süreci gerçekleştirmek için gereken insan, bilgi, donanım, teknoloji, finansal vb. kaynaklardır, Süreç Müşterisi: Sürecin çıktısından yararlanan paydaştır, SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 Süreç Performans Göstergeleri: Sürecin etkililiğini ve verimliliğini ölçmek üzere belirlenen parametrelerdir, Süreç Sorumlusu: Süreci tanıyan, süreci yöneten, süreç iyileştirmelerini yapan, sürecin yayılmasını sağlayan ilgili akademik ve idari yetkinliklere sahip kişidir, Süreç Uygulayıcıları: Tanımlanan süreç akışlarındaki görev ve sorumlulukları yerine getiren kişilerdir, Süreç Tedarikçisi: Sürecin girdilerini sağlayan paydaştır, Süreç Yönetimi: Amaçlanan çıktıyı elde edebilmek için, hedefler doğrultusunda performansı sürekli iyileştirerek yapılan faaliyetlerin bir bütün olarak yönetilmesi disiplinidir, Talep Yönetim Sistemi: Üniversitemiz idari birimlerinde alınması gereken destek hizmetler için kullanılan talep sistemi, Üst Süreç: Sürecin hiyerarşik olarak bağlı olduğu üst süreç, Yönerge: Süreç Yönetimi Yönergesi, Kalite Koordinatörlüğü: Kalite Koordinatörlüğü SUBÜ: SYÇG: Süreç Yönetimi Çalışma Grubu İKİNCİ BÖLÜM Özellikler ve Sorumluluklar Süreç yönetiminin amaçları MADDE 5 (1) 1) Süreçlerle yönetim modelinin uygulanmasını sağlamak 2) SUBÜ kalite güvencesi çalışmaları kapsamında süreç yönetimine ilişkin faaliyetleri belirlemek ve sistematik bir yaklaşım getirmek. 3) Süreçler arası ilişkileri geliştirmek ve süreç/strateji ilişkisini sağlamak 4) Kaynakları etkin bir şekilde kullanmak. 5) İyileştirme fırsatlarını tespit etmek. 6) Sürekli iyileştirmeye yönelik çalışmak. 7) Hızlı ve doğru karar almayı sağlamak. 8) ISO 9001:2015 Standardının şartlarını yerine getirmek. Süreç türleri ve seviyeleri MADDE 6 (1) SUBÜ’de süreç seviyeleri aşağıda belirtildiği gibidir. Ana Süreç: Süreçlere hiyerarşik olarak bakıldığında en üst seviyedeki süreçlerdir. Alt Süreç: Hiyerarşik olarak ana süreçlerin altında yer alan ve ana süreçlerin detaylandırılmış halidir. Alt Detay Süreç: Hiyerarşik olarak alt süreçlerin detaylandırılmış halidir. SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 Kilit Süreç: ’nin vizyon ve misyonuna ulaşmasındaki en önemli süreçtir. Kritik Süreç: Kurumun kritik başarı faktörleri ile ilişkilendirilmiş, iyileştirmede önceliğe sahip olan dönemin gelişme ihtiyaçları dikkate alınarak belirlenen ana süreçlerdir. (2) SUBÜ’de Ana Süreçler aşağıda belirtildiği gibidir. Eğitim Öğretim Süreci: Kilit Süreç niteliğindedir. Araştırma ve Geliştirme Süreci: Kilit Süreç niteliğindedir. Uygulama ve Topluma Hizmet Süreci: Kilit Süreç niteliğindedir. İdari ve Destek Süreci: Destek süreç niteliğindedir. Yönetsel Süreçler: Yönetsel niteliktedir. Süreç yönetimi çalışma grubu ve süreç sorumluları MADDE 7 (1) a) Süreç yönetimi çalışma grubu Süreç Yönetimi Çalışma Grubu, Kalite Koordinatörlüğü tarafından süreçlerle yönetim modelini güncelleyerek devam ettirmek amacıyla kurulmuştur. Süreç Yönetimi Çalışma Grubu, periyodik olarak Süreçlerle Yönetim Modelinin etkililiğini gözden geçirmek ve gerekli güncellemeleri yapmak amacıyla yılda en az iki kez toplanmaktadır. Bu toplantılardan biri birimlerin ana süreç sorumlularının yılsonunda senatoda yaptıkları Kurumsal Performans Değerlendirme (strateji-süreç performans göstergelerinin sonuçlarına göre) sunumlarından sonra, diğeri ise paydaş memnuniyet anketlerinin analiz sonuçlarından sonra yapılmaktadır. Ayrıca kurumsal özdeğerlendirmenin yapıldığı dönemlerde, özdeğerlendirme çalışma sonuçlarına göre süreç çerçevesinin etkililiğini gözden geçirmek ve gerekli güncellemeleri yapmak amacıyla özdeğerlendirme ekibi ile bir toplantı yapılmaktadır. Süreç Yönetimi Çalışma Grubunun sorumlulukları aşağıda belirtilmiştir: 1) Ana, alt ve detay süreçleri belirlemek, sınıflandırmak, ilgili paydaşlarla bir araya gelerek süreç akışları hazırlamak, süreç sahipleri tarafından belirlenen süreç performans göstergelerini ve hedeflerini gözden geçirmek. 2) Süreçler arası ilişkileri yönetmek. 3) Güncellenecek süreçleri belirlemek. 4) İyileştirilecek süreçleri önceliklendirmek. 5) Süreçlerle ilgili değerlendirmeleri Kalite Koordinatörlüğü aracılığı ile üniversitenin üst kurullarına iletilmesini sağlamak. (2) Süreç sorumluları SUBÜ’de Süreç Yönetim Yaklaşımının yayılımı, süreç sorumlularının ve sorumluluklarının net bir şekilde belirlenip süreçlerin sahiplenilmesini sağlamak suretiyle gerçekleştirilmiştir. SUBÜ’de süreç sorumlularının yükümlülükleri aşağıdaki şekilde belirlenmiştir. SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 1) Süreç akışlarını belirlenmek ve gerekli dokümanları hazırlığının gerçekleştirilmesini sağlamak. 2) Süreçten etkilenen tarafları belirlemek. 3) Sürecin performans göstergelerini belirlemek ve uygulayıcılarla birlikte anahtar performans göstergelerini tespit etmek. 4) Süreçten etkilenen taraflar ile birlikte süreç performansını izlemek. 5) Süreç performansını ölçmek, izlemek ve iyileştirmek. 6) Performans sorumlularını belirlemek. 7) Süreç değişikliklerini uygulamaya geçirmek. 8) Süreçleri kıyaslamak. 9) Süreçlerin güncellenmesi ya da yeni süreçlerin uygulanması sırasında gerektiğinde pilot uygulama yapmak. 10)İyileştirme fırsatlarını belirlemek ve uygulamaya geçirmek. 11) Süreçlerin standartlaştırmak ve ilgili paydaşlara duyurmak. 12) Süreçle ilgili sonuçları Kalite Koordinatörlüğü’ne raporlamak. 13) Süreç performans değerlendirmelerini ilgili toplantılarda sunmak. ÜÇÜNCÜ BÖLÜM Uygulama MADDE 8- (1) Süreç El Kitabı’nda oluşturulan tüm süreçlerin çizimleri, bağlı olduğu alt süreçler, sürecin sorumluları, uygulayıcıları, amacı, girdileri, çıktıları, faaliyetleri, performans göstergeleri, müşterisi, tedarikçisi, süreci tanımlayanlar, tanımlanma tarihi, gözden geçirme ve raporlama sıklığına ilişkin bilgiler yer almaktadır. (2) Sürecin sorumluları ve ilgili birimlerin bir araya geldiği görüşmelerde her paydaşın görüşleri ile ortak bir süreç akışı hazırlanmaktadır. Bu süreçlerin dijital ortama aktarılarak, üniversitenin Kurumsal Performans Modülü üzerinden güncellenebilir ve sürdürülebilir olması sağlanmaktadır. (3) Modül üzerinde her bir süreç sorumlusu ve kalite temsilcileri belli periyotlarda kontrol sağlayarak, akışta meydana gelen değişiklikleri düzenleyebilme ve yeni süreçlerini ortak karar neticesinde tasarlayabilmektedir. (4) Her yılın sonunda yapılan toplantılarda, Stratejik hedefler doğrultusunda süreçler ve sahipleri gözden geçirilir. Varsa yeni dönem için yeni süreçlere sahipleri atanır. Yapılan gözden geçirmeler sonucunda süreçlerde uygulanması gereken değişiklikler ve iyileştirmeler uygulamaya konur. SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 Yeni süreç oluşturulması ve süreç değişikliklerinin uygulamaya konulması MADDE 9- (1) a) Yeni süreç oluşturulması Yeni Süreç Tasarımı ’nde yeni çalışmalar, yasal değişiklikler, tedarikçi / müşteri / diğer üniversite ziyaretleri, eğitimler, yurt içi / dışı fuar - seminer - konferanslar veya kıyaslama çalışmaları sonucu yeni süreç tasarımları süreç sorumlusu(sahibi) tarafından belirlenir. b) Süreç değişikliklerinin uygulamaya konulması Süreç Değişikliği: Sürecin kendi, çıktı ve müşteri algılama performansları belirlenen hedeflere ulaşamadığı ve olumsuz bir durum oluşturduğu zaman, tedarikçi ve müşteri beklentileri de dikkate alınarak süreç değişikliği ihtiyacı süreç sahibi tarafından belirlenir. Bu değişiklik ile ilgili: 1) Değişiklik nedeni süreç sorumlusu tarafından saptanır. 2) Süreç sorumlusu, etkilenen tedarikçi ve müşterilerin de görüşlerini alarak, süreç sorumluları ile birlikte çözüm önerilerini tasarlar ve değişiklikten etkilenenleri bilgilendirir. 3) Süreç değişikliğinin uygulama maliyeti yüksek ve riskli ise süreç sahibi tarafından pilot uygulama kararı verilebilir. 4) Yapılan değişikliğin sonuçları; süreç sorumlusu, tedarikçisi ve müşterisinin de katıldığı toplantılarda izlenir. 5) Eğer sonuçlar olumlu ise yapılan çalışmalar standartlaştırılır, ilgili dokümanlar hazırlanarak onaylanır ve dağıtılır. Süreç sorumlusu, süreç değişikliğinden etkilenen ve süreci uygulamaya koyacak kişilere gerekli eğitimleri verir. Süreç uygulamaya konulduktan sonra, performansının izlenmesine devam edilir. 6) Eğer sonuçlar olumsuz ise, tekrar süreç oluşturma(tasarım) aşamasına dönülür. c) Süreç iyileştirme yapılması SUBÜ’de iyileştirmede öncelikli süreçler, Kritik Süreçlerdir. İyileştirme öncelikleri; Stratejik Planda yer alan stratejik amaç önceliği olan ve süreç yönetimi kapsamında performansı takip edilen ana süreçlerin performans raporları, yıl içinde yapılan Kurumsal Değerlendirme sunumları, özdeğerlendirmeler, dış değerlendirmeler, anket sonuçları, kıyaslama çalışmaları, öneri, şikayet ve Talep Yönetim Sistemi verileri ile belirlenmektedir. Süreç iyileştirilmeleriyle ilgili öneriler, sürecin performansı, kritik başarı faktörleri üzerindeki etkisi ve risk değerlendirmeleri dikkate alınarak önceliklendirilir. Önceliklendirilme faaliyetleri “Etki Matrisi”, “Geliştirme İhtiyacı Matrisi” ve “Karar Matrisi” kullanılarak gerçekleştirilir. SUBÜ Kritik Başarı Faktörleri (KBF) aşağıdaki şekilde belirlenmiştir; 1) Öğrenci Odaklılık 2) Uygulamalı Eğitimin Yaygınlaştırılması 3) Akademik Başarı 4) Çözüm Odaklı Ar-Ge Çalışmaları 5) Sürdürülebilir Yenilikçi Yaklaşım 6) Paydaşlarla Etkin Yönetişim SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 7) Dijital Dönüşüme Uyum d) Etki Matrisi: Süreçlerin KBF üzerindeki etkileri beşli skalada (0-4) puanlanarak toplam etki puanı hesaplanır. Tablo 2. Etki Matrisi Süreç Adı Kritik Başarı Faktörleri Toplam Etki 1 2 3 (4: Çok Etkili 3: Etkili 2: Orta Etkili 1: Az Etkili 0: Etkisiz) e) Gelişme İhtiyacı Matrisi: Mevcut ve hedeflenen performans arasındaki farklar ile risk değerlendirme sonucu dikkate alınarak süreçlerin gelişme ihtiyacı belirlenir. Tablo 3. Gelişme İhtiyacı Matrisi Süreç Adı Hedef-Mevcut Durum Farkı Risk Değeri Geliştirme İhtiyacı 1 2 3 (4: Örnek Süreç 3: Başarılı 2: İyileştirmeye Açık 1: Yetersiz 0: Sağlıksız) f) Karar Matrisi: Toplam etki ve gelişme ihtiyacı karar matrisine işlenir ve öncelikli bölgelerde yer alan süreçler kritik olarak belirlenir ve iyileştirmeye alınır. SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 Tablo 4. Karar Matrisi 20 X X X 15 X 10 X 5 Etki Gelişme ihtiyacı 0 1 2 3 4 SUBÜ’de Süreç İyileştirmeleri, iyileştirmenin boyutuna ve kapsamına göre, kademeli ve sıçramalı olarak iki şekilde gerçekleştirilmektedir. g) Kademeli iyileştirme Mevcut sistemde katma değeri olmayan faaliyetlerin kaldırılmasını amaçlar. ğ) Sıçramalı iyileştirme: Kademeli iyileştirilemeyen iyileştirmelerdir. 1) İyileştirmenin tanımlanması ve kapsamının belirlenmesi 2) Proje ekibinin oluşturulması 3) Gerekli alt yapı ihtiyaçları ile yap-sat kararlarının verilmesi, 4) Proje ekibi tarafından değişim planının oluşturulması ve ilan edilmesi, 5) Değişimin uygulanması, 6) Uygulama sonuçlarının izlenmesi ve değerlendirilmesi suretiyle gerekli iyileştirmelerin gerçekleştirilmesi İyileştirmenin kapsamına ve sonuçlarına bağlı olarak ihtiyaç duyulması halinde ana süreç sorumluları ve ilgili ekipler tarafından yapılan iyileştirmeler üniversitenin ilgili kurullarının onayına sunulur. SÜREÇ YÖNETİMİ YÖNERGESİ Doküman No: KYS.YNG.034 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8 DÖRDÜNCÜ BÖLÜM Sorumluluk MADDE 10- (1) SUBÜ Süreçlerle Yönetim Modeli kapsamında uygulamadan tüm süreç sahipleri sorumlu olmakla birlikte sürece ilişkin tüm sorumluluklar süreç uygulayıcıları tarafından üstlenilir. Süreç Çalışma Grubu ise süreç yönetiminin işleyişi ile ilgili Kalite Koordinatörlüğü’ne karşı sorumludur. (2) Kalite Koordinatörlüğü, Kalite Güvencesi çalışmaları kapsamında süreçlerin izlenmesi, değerlendirilmesi ve tüm süreçlerin dijital ortama aktarılarak üniversitenin Kurumsal Performans Modülü üzerinden güncellenebilir ve sürdürülebilir olmasından sorumludur. BEŞİNCİ BÖLÜM Diğer Hükümler Yürürlük MADDE 11- (1) İşbu yönerge, Üniversite Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 12- (1) İşbu Yönerge hükümlerini Rektörü ya da Rektörün yetkilendireceği kişi veya kişiler yürütür. Hüküm bulunmayan haller: MADDE 13- (1) Bu Yönergede yer almayan hususlarda diğer mevzuat hükümleri geçerlidir."
}