{
    "file_name": "teknoloji̇_yarismalari_koordi̇natorlugu_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TEKNOLOJİ YARIŞMALARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.078 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 - (1) Bu Yönergenin amacı; Teknoloji yarışmaları Koordinatörlüğü’nün amaçlarını, görevlerini, faaliyet alanlarını, yönetim organlarını, çalışma usul ve esaslarını düzenlemektir. Teknoloji Yarışmaları Koordinatörlüğü, her yıl teknolojinin özel alanlarında uzmanlaşmayı hedefleyen ve proje geliştiren takımlara çeşitli destekler sağlamanın yanında kurumun kuruluş felsefesine uygun olarak öğrencilerin uygulama becerilerini artıran bu yarışmalara teşvik edilmesini de ilke edinir. Bu kapsamda sağlanan destek programları ile teknoloji alanında takım halinde çalışarak uygulama becerilerini arttıran, projeler yürüten ve bu kapsamda maddi ve teknik desteğe ihtiyaç duyan öğrencilerin projelerini hayata geçirebilmelerine ve ulusal & uluslararası yarışmalara katılabilmelerine destek olmayı amaçlar. Kapsam MADDE 2 - (1) Bu Yönerge; Teknoloji Yarışmalar Koordinatörlüğü’nün amaçlarına, faaliyet alanlarına, yönetim organlarına ve çalışma şekline ilişkin hükümleri kapsamaktadır. Dayanak MADDE 3 - (1) Bu Yönerge, 2547 Sayılı Yükseköğretim Kanunun 7. Maddesinin 1. Fıkrasının (d) bendinin (2) numaralı alt bendi ile 14. Maddesine dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu Yönergede geçen; a) Birimler: ’nin Fakültelerini, Enstitülerini, Yüksekokullarını, Meslek Yüksekokullarını, Koordinatörlükler ve Daire Başkanlıklarını, b) Birim Sorumlusu: Üniversitenin Dekanlarını, Enstitü Müdürlerini, Yüksekokul Müdürlerini, Meslek Yüksekokul Müdürlerini, Daire Başkanlarını ve ilgili Koordinatörlerini, c) Danışman: Rektör tarafından görevlendirilen Koordinatörlük Danışmanını, ç) Koordinatörlük Birim Temsilcileri: Birim sorumlusu tarafından görevlendirilen birim sorumlu yardımcılarını, d) Koordinatör: Teknoloji Yarışmaları Koordinatörü’ nü, e) Koordinatörlük: Teknoloji Yarışmaları Koordinatörlüğü’nü, TEKNOLOJİ YARIŞMALARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.078 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 f) Yönetim Kurulu: Teknoloji Yarışmaları Koordinatörlüğü Yönetim Kurulu’nu, g) Rektör: Rektörü’nü, ğ) Üniversite: ’ni, ifade eder. İKİNCİ BÖLÜM Koordinatörlüğün Görevleri, Faaliyet Alanları ve Organları Koordinatörlüğün görevleri MADDE 5 - (1) Koordinatörlüğün görevleri şunlardır: a) Üniversitenin stratejik teknoloji yarışmaları ilke ve politikalarını belirlemek, bunlara uygun eylem programlarının uygulama süreçlerini yönetmek.Üniversitenin imajını, itibarını ve marka değerini güçlendirecek faaliyetlerde bulunmak. b) Üniversitenin teknoloji yarışmaları özelinde kurum içi ve dışı iletişimini düzenlemek ve koordine etmek. ç) Üniversitenin ulusal ve uluslararası alanda teknoloji yarışmalarına öğrenci katılımı için gerekli stratejileri ve bu konuyla ilgili çalışmaları planlamak ve gerçekleştirmek. c) Üniversitenin uygulama potansiyelinin akademisyen ve öğrencilere daha fazla katkıda bulunması ve görünür olması için gerekli faaliyetleri yürütmek. d) Türkiye’nin gelişmesi ve her alanda bağımsızlığını güçlendirmesi ile ilgili hedefleri doğrultusunda milli ve özgün teknolojik ürün ve sistemler geliştirilmesine yönelik çalışmalar ile nitelikli mühendis yetiştirilmesi için gerekli faaliyetleri yürütmek. e) Üniversite öğrencilerimizin motivasyon kazanması ve ileri teknoloji projelerini geliştirecek insan kaynağının eğitilmesi ve desteklenmesidir. Bir “Milli Teknoloji Hamlesi” olarak tanımlanabilecek bu süreçlerde başarı elde edilmesinin ön koşullarından birisi ise tüm dünyada yüksek teknoloji projelerinin lokomotifi kabul edilen havacılık ve uzay alanlarında gelişme kaydedebilmek amacı ile gerekli faaliyetleri teknoloji yarışmaları aracılığı ile yürütmek. f) Türkiye’nin teknolojik alanlarda yetkinliğini geliştirmesi ve söz sahibi olabilmesi için gerekli paradigmik değişimin şüphesiz en önemli ayağını, toplumun milli teknoloji geliştirme süreçlerine olan desteğinin artırılması ve ilgili alanlarda yetişmiş nitelikli insan kaynağına katkı sunulması için gerekli faaliyetleri teknoloji yarışmaları aracılığıyla yürütmektir. Koordinatörlüğün faaliyet alanları MADDE 6- (1) Koordinatörlük, Yönergenin 5. Maddesinde belirtilen amaçları gerçekleştirmek üzere aşağıdaki faaliyetlerde bulunur: a) Üniversitenin kurumsal kimliğine, markasına ve itibarına değer katacak teknoloji yarışmaları katılım stratejilerinin oluşturulması ve yönetilmesi. b) Uygulamalı teknoloji yarışmaları alanında kaliteli projelerin üretilmesi ve TEKNOLOJİ YARIŞMALARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.078 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 Üniversitenin uluslararası ve ulusal teknoloji yarışmalarında uygun şekilde temsil edilmesi. c) Teknoloji yarışmaları ile ilgili toplantı düzenlenmesi, öğrencilere teknoloji yarışmalarının tanıtılması. ç) Teknoloji yarışmaları kapsamında, Üniversite ile iletişim, sponsorluk, sosyal sorumluluk alanlarında işbirliği talep eden kurum, kuruluş ve kişilerin taleplerinin değerlendirilmesi, ilgili birimlerle iletişimin sağlanması. d) Rektörlük Makamının vereceği alanıyla ilgili diğer görevlerin yerine getirilmesi. Koordinatörlüğün organları MADDE 7- (1) Koordinatörlüğün organları şunlardır: a) Koordinatör b) Koordinatör Yardımcıları c) Yönetim Kurulu ç) Koordinatörlük birim sorumluları Koordinatörün görevleri ve atanması MADDE 8 - (1) Koordinatörün görevleri şunlardır: a) Koordinatörlüğü temsil etmek. b) Yönergede belirtilen amaçlara ilişkin görevleri yürütmek. c) Koordinatörlüğün çalışmaları ile ilgili, Rektör’e her dönem çalışma raporu sunmak. ç) Koordinatörlük bünyesindeki birimlerin yapılanmasını ve etkin şekilde işleyişini sağlamak, gerekli planlama ve düzenlemeleri yapmak. (2) Koordinatör, Rektör tarafından Koordinatörlüğün amaç ve görevlerini yerine getirmek üzere Üniversite öğretim üyeleri arasından görevlendirilir. Koordinatör yardımcıları ve Yönetim Kurulunun görevleri ve oluşumu MADDE 9- (1) Koordinatör yardımcıları ve Yönetim Kurulunun görevleri şunlardır: a) Üniversitenin teknoloji yarışmalarına katılım modelini oluşturmak ve sürekli iyileştirilmek. b) Teknoloji yarışmalarına katılımın stratejik bakış açısıyla yönetilmesini sağlamak. (2) Koordinatörlük özelinde destek verilecek yarışmalar belirlenen liste ile sınırlı olmayıp, Teknoloji yarışmaları Yönetim Kurulu tarafından uygun bulunan yarışmalar da çeşitli destek yöntemleri açısından değerlendirilebilir. Desteklenilecek yarışmalarda aranan kriterler aşağıdaki gibidir; a)Yarışmanın ulusal ve uluslararası düzeyde kabul gören bir yarışma olması. TEKNOLOJİ YARIŞMALARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.078 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 b) Ülkemiz için “Milli Teknoloji Hamlesi” hedefine uygun olması. c) Yarışma kabulünün belirli teknik kriterlere göre veriliyor olması. (3) Destek başvurusu yapan takımların değerlendirilmesinde dikkat edilen hususlar aşağıdaki gibidir; a) Yarışmanın teknik detaylarına hakimiyet. b) Teknoloji yarışması tecrübesi ve birikimi. c) Takım çalışmalarının sürdürülebilirliği. ç) Takım üyelerinin teknik uyumu. d) Takım üyesinin rol ve sorumluluklarının belirlenmiş olması. e) Detaylı proje planının hazırlanmış olması gerekmektedir. (2) Yönetim Kurulu, Koordinatör ve Üniversite birimlerince görevlendirilen akademisyenlerden ve teknoloji yarışmalarına katılım sağlayan öğrenci ekipleri akademik danışmanlarından oluşur. (3) Yönetim Kurulu düzenli olarak 3 (üç) ayda bir toplanır. Koordinatör, gerek duyduğunda Kurul’u toplantıya çağırabilir. ÜÇÜNCÜ BÖLÜM Koordinatörlüğün Birimleri Yarışma Ekipleri Koordinasyon Birimi MADDE 10 (1) Yarışma Ekipleri Koordinasyon birimi görevleri şunlardır: a) Teknoloji yarışmaları özelinde başvuru faaliyetlerinin bütünleşik iletişim yönetimi perspektifinden planlamak, uygulamak ve değerlendirmek. b) Üniversitenin teknoloji yarışmaları katılımı için gerekli stratejileri, uygun mecraları ve politikaları belirlemek, tanıtıma yönelik uygulamaların değerlendirmesini ve analizini yapmak. c) Üniversitenin SKS birim sorumlusu, akademisyen ve öğrenciler ile sağlıklı iletişimi gerçekleştirmek. Sponsorluk ve Destek Koordinasyon Birimi MADDE 11 (1) Sponsorluk ve Destek Koordinasyon birimi görevleri şunlardır: a) Öğrencilerin yarışmalara yönelik ilgilerini artıracak projeler geliştirmek. b) Sponsorluk seviyelerini belirlemek. c) Sponsorlar ile Koordinatörlük arasında iletişimi sağlamak. ç) Sponsorlar ile düzenli toplantılar düzenlemek ve gerekli teşekkür belgelerinin verilmesini sağlamak. Çalışma Alanları Koordinasyon Birimi TEKNOLOJİ YARIŞMALARI KOORDİNATÖRLÜĞÜ YÖNERGESİ Doküman No: KYS.YNG.078 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 MADDE 12 Çalışma Alanları Koordinasyon Birimi görevleri şunlardır. a) Öğrencilerin yarışmalara yönelik aldığı destekler sonucu alınan malzemelerin teknoloji yarışmaları çalışma alanlarında envantere girmesini sağlamak. b) Teknoloji yarışmaları çalışma alanlarında çalışan ekiplerin zaman ve mekan açısından koordinasyonunu sağlamak.Satın alma gerçekleştirilecek birim ile Koordinatörlük arasında iletişimi sağlamak. ç) Teknoloji yarışmaları çalışma alanlarına ait mekanların malzeme kayıtlarını tutmak ve düzenini sağlamak. DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Hüküm bulunmayan haller MADDE 13 - (1) Bu Yönergede hüküm bulunmayan hallerde, ilgili diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 14 - (1) Bu Yönerge, Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 15 - (1) Bu Yönerge hükümlerini Rektör yürütür."
}