{
    "file_name": "teknoloji̇_fakultesi̇_muhendi̇sli̇k_tasarimi_ve_bi̇ti̇rme_calismasi_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TEKNOLOJİ FAKÜLTESİ MÜHENDİSLİK TASARIMI VE BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.023 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1 (1) Bu yönergenin amacı, Teknoloji Fakültesindeki lisans programlarında yer alan Mühendislik Tasarımı ve Bitirme Çalışması derslerinin danışman belirleme, proje takibi, jüri oluşturma, rapor yazımı ve dönem sonu başarı değerlendirmesi ile ilgili usul ve esasları, MÜDEK Mühendislik Lisans Programları Değerlendirme Ölçütlerini de dikkate alarak belirlemektir. Kapsam MADDE 2 (1) Bu yönerge, Teknoloji Fakültesindeki lisans programlarında eğitim gören öğrencileri ve eğitim veren öğretim elemanlarını kapsar. Dayanak MADDE 3 (1) Bu yönerge, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 4, 9, 14, 21, 22, 23, 24 üncü maddelerine dayandırılarak hazırlanmıştır. Tanımlar MADDE 4 (1) Bu yönergede yer alan; a) Ara rapor: Proje ilerleyişinin takibi amacıyla proje ekibi tarafından hazırlanan dönem içi değerlendirme raporunu, b) Benzerlik kontrolü: Mühendislik Tasarımı ve Bitirme Çalışması proje raporunun özel yazılımlar aracılığıyla çevrimiçi ortamlardaki diğer dokümanlarla benzerliğinin karşılaştırılması işlemini, c) Bitirme Çalışması: Bölümlerin eğitim planının yedinci veya sekizinci yarıyılındaki Bitirme Çalışması dersini, ç) Bölüm: Fakülteye bağlı lisans eğitimi veren bölümleri, d) Bölüm Başkanlığı: İlgili bölümdeki Bölüm Başkanını ve Bölüm Başkan Yardımcılarını, e) Danışman: Mühendislik Tasarımı ve Bitirme Çalışması derslerini veren öğretim üyesini veya ihtiyaç duyulması halinde doktora derecesine sahip öğretim elemanını, f) Değerlendirme formu: Jürinin final raporunu ve değerlendirme sunumunu puanlamak üzere kullandığı formu, g) Değerlendirme sunumu: Final raporları uygun görülen proje ekibinin jüri önünde yaptığı proje değerlendirme sunumunu, TEKNOLOJİ FAKÜLTESİ MÜHENDİSLİK TASARIMI VE BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.023 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 ğ) Dönem: Sekiz yarıyıllık eğitim sistemindeki güz ve bahar yarıyılını, h) Fakülte: Teknoloji Fakültesini, ı) Final raporu: Proje çalışmasının nihai raporunu, i) Jüri: Mühendislik Tasarımı ve Bitirme Çalışması derslerinde yapılan projeyi değerlendirmek üzere kurulan ve öğretim elemanlarından oluşan ekibi, j) MÜDEK: Mühendislik Eğitim Programları Değerlendirme ve Akreditasyon Derneğini, k) Mühendislik Tasarımı: Bölümlerin eğitim planının yedinci veya sekizinci yarıyılındaki … Mühendisliği Tasarımı (örneğin Bilgisayar Mühendisliği Tasarımı) dersini, l) Yardımcı danışman: Projenin yürütülmesiyle ilgili süreçlerde danışmana destek sağlayan öğretim elemanını, m) Proje: Mühendislik Tasarımı ve Bitirme Çalışması derslerinde ilgili mühendislik alanında ve danışman gözetiminde yapılan projeyi, n) Proje ekibi: Projeyi ortaklaşa gerçekleştirmek üzere iş birliği yapan öğrenci/öğrencileri, o) Rapor şablonu: Proje yazım kurallarına göre hazırlanmış dijital kelime işlemci dokümanını, ö) Üniversite: ni, ifade eder. İKİNCİ BÖLÜM Proje Ekibi Oluşturma, Danışman Belirleme, Proje Konusu Belirleme, Ara Rapor ve Final Raporu, Proje Değerlendirme, Arşivleme Proje Ekibi Oluşturma, Danışman Belirleme, Proje Konusu Belirleme MADDE 5 (1) Mühendislik Tasarımı ve Bitirme Çalışması derslerinde proje ekibi oluşturma işlemleri ilgili Bölüm Başkanlığı koordinasyonunda akademik takvimde ilgili dönem için belirlenen derse yazılma tarihleri içerisinde gerçekleştirilir. (2) Proje ekibi, ilgili dönemde Mühendislik Tasarımı ve/veya Bitirme Çalışması dersine yazılma yapmış öğrencilerden meydana gelir. Bölüm Başkanlıklarının uygun görmesi halinde farklı bölümlerde kayıtlı öğrenciler aynı proje ekibinde yer alabilirler. (3) Proje ekibi en az iki, en çok üç öğrenciden meydana gelir. Ancak Bölüm Başkanlığının uygun görmesi halinde proje ekibi en az bir, en çok dört öğrenci ile de oluşturulabilir. Proje ekibinde sadece Mühendislik Tasarımı veya Bitirme Çalışması dersine yazılan öğrenciler yer alabilir. (4) Bölüm Başkanlığı tarafından her proje ekibine bir adet danışman atanır. Gerek görülmesi halinde projeye yardımcı danışman ataması yapılabilir. Danışman ve yardımcı danışman atama işlemleri ilgili dönemin en geç ilk haftasında tamamlanır. (5) Proje ekibi, danışman gözetiminde ilgili mühendislik alanına uygun, gerçekçi kısıtları ve koşulları göz önünde bulundurarak bir proje konusunu belirler. Danışman, proje konusunu Bölüm Başkalığına bildirir. Proje konusu belirleme işlemleri ilgili dönemin en geç ikinci haftasında TEKNOLOJİ FAKÜLTESİ MÜHENDİSLİK TASARIMI VE BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.023 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 tamamlanır. Ara Rapor ve Final Raporu MADDE 6 (1) Danışman, proje ekibinin çalışmalarını dönem içinde haftalık olarak takip eder. (2) Proje ekibi, proje çalışmalarıyla ilgili dönem içinde danışmana bir ara rapor sunar. Danışman ara raporu inceler ve gerekli durumlarda ara raporun düzeltilmesini talep edebilir. Ara rapor teslim etmeyen proje ekibi Mühendislik Tasarımı ve Bitirme Çalışması derslerinden başarısız sayılır. (3) Ara rapor dönemin sekizinci veya dokuzuncu haftasında teslim edilir. (4) Proje ekibi, en geç dönemin 14. haftasında danışmana final raporunu teslim eder. (5) Ara rapor ve final raporu danışman tarafından uygun görülen bir formatta dijital olarak teslim edilir. Final raporu, Fakülte tarafından belirlenen yazım kuralları, içerik ve düzene uygun şekilde hazırlanır. Proje Değerlendirme MADDE 7 (1) Bölüm Başkanlığı tarafından projeleri değerlendirmek üzere en az üç öğretim elemanından oluşan jüri oluşturulur. Jüri oluşturma işlemleri dönemin en geç 13. haftasında tamamlanır ve proje ekibine ilan edilir. (2) Proje ekibi, proje final raporlarını jüri üyelerine dijital ortamda teslim eder. Jüri üyeleri, proje final raporlarını içerik, yazım kuralları ve benzerlik bakımından kontrol eder. İçerik, yazım kuralları ve benzerlik oranı bakımından aşağıdaki açıklamalara uygun olmayan final raporları için proje ekibine iki kez düzenleme hakkı tanınır. Bu işlemler en geç dönemin (a)haftasında (akademik takvimde belirlenen final sınavlarının ilk haftası) tamamlanır. (b)Proje final raporu içerik bakımından; dış kapak, iç kapak, içindekiler, şekiller listesi, tablolar listesi, özet, İngilizce özet, ana bölümler, maliyet analizi, kaynakça bölümlerinden oluşur. (c) Kaynakçada en az beş adet - İngilizce başta olmak üzere- yabancı dilde yazılmış bilimsel kaynak (makale, bildiri, kitap, tez) olmalıdır. (d)Proje final raporu, Fakülte tarafından belirlenen rapor şablonuna uygun olmalıdır. (ç) Benzerlik kontrolü sonucunda; proje raporunun genel benzerlik oranı %30’un altında ve/veya tek bir dokümanla olan benzerlik oranı %8’in altında olmalıdır. (3) Proje final raporu uygun bulunan proje ekibi, çalışmalarını değerlendirme sunumu ile jüri önünde sunar. Değerlendirme sunumunun yüz yüze yapılması esastır. Bölüm Başkanlığının uygun gördüğü hallerde değerlendirme sunumu çevrimiçi platformlarda yapılabilir. Çevrimiçi yapılan sunumlar daha sonra tekrar izlenebilecek şekilde kayıt altına alınır. Değerlendirme sunumu dönenim en geç 16. haftasında tamamlanır. (4) Jüri, proje ekibinin değerlendirme sunumunu ve final raporunu Bölüm Başkanlığının TEKNOLOJİ FAKÜLTESİ MÜHENDİSLİK TASARIMI VE BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.023 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 belirlediği bir değerlendirme formu aracılığıyla değerlendirir. Değerlendirme formunda aşağıdaki ölçütler mutlaka yer alır. (a) Karmaşık bir mühendislik problemini tanımlama becerisi. (b) Tanımlanan problemi çözme ve bu amaçla modern yöntemleri kullanman becerisi. (c) Etkin rapor yazma ve etkin sunum yapma becerisi. (ç) Proje ile ilgili sorulan sorulara doğru ve açık bir şekilde cevap verme becerisi. (d)Projenin çağın mühendislik sorunlarına, sağlığa, çevreye ve sürdürülebilir kalkınmaya olan etkileri. (5) Jüri, proje final raporunu ve değerlendirme sunumunu 100 puan üzerinden değerlendirir. Değerlendirme sonucunda Mühendislik Tasarımı ve Bitirme Çalışması derslerinin harf notu belirlenir. Harf notları Lisans ve Ön Lisans Eğitim- Öğretim ve Sınav Yönetmeliği hükümlerince tayin edilir. (6) Final raporu veya değerlendirme sunumu jüri tarafından yetersiz bulunan proje ekibi Mühendislik Tasarımı ve Bitirme Çalışması derslerinden başarısız sayılır. Arşivleme MADDE 8 (1) Proje final raporları dijital ortamda arşivlenir. (2) Değerlendirme formları ile Mühendislik Tasarımı ve Bitirme Çalışması başarı listeleri dijital ortamda arşivlenir. Bu evraklar basılı nüsha olması halinde dijital ortama aktarılır. Bu işlemler bölüm başkanlığı koordinasyonunda gerçekleştirilir. (3) Bu yönergede ifade edilen tüm dijital evraklar “.pdf”, “.doc”, “.docx” veya benzer bir dosya uzantısına sahip olmalıdır. ÜÇÜNCÜ BÖLÜM Diğer Hükümler, Yürürlük ve Yürütme Hüküm Bulunmayan Haller MADDE 9 (1) Bu yönergede hüküm bulunmayan hallerde Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönergesi, Senato ve Fakülte Yönetim Kurulu Kararları ile ilgili diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 10 (1) Bu yönerge Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme TEKNOLOJİ FAKÜLTESİ MÜHENDİSLİK TASARIMI VE BİTİRME ÇALIŞMASI YÖNERGESİ Doküman No: KYS.YNG.023 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 MADDE 11 (1) Bu yönergenin hükümlerini Rektörü yürütür."
}