{
    "file_name": "teknoloji̇_transfer_ofi̇si̇_tto_yonergesi̇.pdf",
    "page_count": 7,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 7 Amaç MADDE 1 Bu Yönergenin amacı, “ Teknoloji Transfer Ofisi’nin oluşumu, organları, çalışma şekli, görev, yetki ve sorumlulukları ile işleyişi ve hedeflerine ilişkin esasları düzenlemektir. Aynı zamanda aşağıda bulunan amaçlar doğrultusunda TTO faaliyetlerini sürdürecektir. ’nin akademik kadrosunun uzmanlıkları, iş birliği potansiyeli, altyapı imkanlarının yanı sıra; Bilim TTO’nun kuruluş felsefesinin, arayüz fonksiyonunun ve faaliyetlerinin tüm paydaşlara tanıtılması ve bu paydaşlarla güçlü iletişim mekanizmalarının geliştirilmesi. Birebir hizmet anlayışı uygulanarak akademisyenlerin ulusal ve uluslararası hibe destek fonlarından en üst düzeyde yararlanmalarının sağlanması. Üniversite ile iş dünyası arasında sözleşme bazlı, doğrudan ve proaktif hizmet veren bir arayüz olunması. ’nde Fikri Sinai Mülkiyet Hakları (FSMH) kültürünün yaygınlaştırılarak, ticarileştirilebilen patent sayısının artırılması. ’nde veya diğer üniversiteler ile ortak gerçekleştirilen proje çıktılarının FSMH değerlendirilmesi, yönetimi ve ticarileştirilmesi. Yeni ürün ve teknolojilerin ekonomiye kazandırılmasına yönelik olarak proaktif iş geliştirme yaklaşımıyla şirketleşme ve girişimcilik kültürünün artırılması. Kapsam MADDE 2 (a) Bu Yönerge, ulusal bilim, teknoloji ve yenilik stratejisi kapsamında bilimsel araştırma ve hayat boyu öğrenme kapsamındaki yurt içi ve yurt dışı desteklerin tek bir çatı altında toplanıp, ulusal ve uluslararası bilimsel destek fırsatlarının duyurulması, projelerin başvurusu, revizyon istenen veya ret edilen projelerin yeniden yapılandırılması, alınan projelerin izlenmesi ve mali yönetimlerinin yürütülmesi sırasında karşılaşılan tüm sorunlara üniversite düzeyinde çözümler oluşturularak bir bütünlük sağlanması, araştırma ve geliştirme çalışmaları sürecinin her aşamasında yasal, teknik ve bütçe konularında destek verilmesi, bilimsel araştırmaların teşvik edilmesi ile Üniversitede geliştirilen projelerin, yatırımcılara tanıtılarak, projelerin lisanslanması ve ticarileştirilmesi amacıyla, idari ve hukuki danışmanlık verilmesi konularındaki tüm faaliyetlerin yürütülmesine ilişkin hükümleri kapsar. (b)SUBÜ kaynaklı fonlarla desteklenen bilimsel araştırma projelerinin koordinasyonu bu yönergenin kapsamı dışındadır. Dayanak MADDE 3 2547 sayılı Yüksek Öğrenim Kanunu 32. maddesi bu yönergenin dayanağını oluşturur. Tanımlar TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 7 MADDE 4 Bu Yönergede geçen; a) Akademik birimler: Üniversitenin; Fakültelerini, Meslek Yüksek Okulları, Enstitülerini, Araştırma ve Uygulama Merkezlerini ve Rektörlüğe Bağlı Bölümlerini, b)TTO: Teknoloji Transfer Ofisi’ni c) Paydaşlar: ile iş birliği içinde olan özel, kamu kurum ve kuruluşlar ç) Proje: Bu yönerge kapsamında “d, e ve f” şıklarında tanımlanan tüm projeleri d) Sanayi kontratlı projeler: Ulusal ve yabancı sanayi kuruluşları tarafından fonlanarak desteklenen kontratlı araştırmaları ifade etmektedir. e) Ulusal projeler: Türkiye Bilimsel ve Teknolojik Araştırma Kurumu (TÜBİTAK), Devlet Planlama Teşkilatı (DPT), Türkiye İş Kurumu (İŞKUR), Ulusal Bor Araştırma Enstitüsü (BOR-EN), Küçük ve Orta Ölçekli İşletmeleri Geliştirme ve Destekleme İdaresi Başkanlığı (KOSGEB), Türkiye Teknoloji Geliştirme Vakfı (TTGV), Kalkınma Ajansları ve Belediyeler tarafından desteklenen projeler, Bakanlık destekli projeler, vb. ulusal kaynaklı projeleri, f) Uluslararası projeler: Hibe fonları dışındaki hayat boyu öğrenme dahil AB Fonlarından desteklenen tüm projeler ile Ufuk 2020 çerçeve programı ile vb. dış kaynaklı uluslararası projeleri, g)Üniversite: ’ni, belirtmektedir. TTO’nun yapısı MADDE 5 TTO, Üniversite çalışanları tarafından yürütülen veya ortak olunan Projelerin başvuru, gerçekleştirme ve ticarileştirme süreçlerine yasal, idari, teknik ve bütçe konularında eğitim ve danışmanlık hizmetleri vermek ve ilgili birimleri koordine etmek üzere kurulmuş yapıyı ifade eder. Tanıtım, eğitim ve farkındalık birimi Birimin temel amacı, TTO faaliyetlerinin tanıtımı ile farkındalık çalışmalarının yapılmasıdır. Eğitim konusunda sadece hedef kitleye verilen eğitimler değil, TTO personelinin de eğitim durumu dikkate alınarak, yıl içerisinde etkinliklerin gerçekleştirilmesini hedefler. Bu doğrultu da afiş, broşür, web sitesi, sosyal medya hesapları vb… çalışmalar bu birim tarafından takip edilir. Akademik proje destek birimi Birimin en temel amacı, Üniversite’de faaliyet gösteren araştırmacıların ve lisans, yüksek lisans, doktora öğrencileri de dahil olmak üzeri öğretim üyelerinin akademik projelerine ulusal/uluslararası hibe desteği taraması yapan birimdir. Kamu-üniversite-sanayi iş birliği birimi Birimin en temel amacı, sanayi’nin ihtiyaçlarının tespit ederek, Üniversite’nin mevcut alt TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 7 yapısı ve akademik bilgi birikimi ile taleplerin sağlanmasıdır. Genel çalışma prensibi, TÜBİTAK, KOSGEB, Kalkınma Ajansı vb… programlar ile üniversite- sanayi iş birliğini kuran birimdir. Fikri sınai mülkiyet hakları birimi Birimin en temel amacı, öğretim üyeleri ile öğrencilerin fikirlerini tescil altına alarak, fikirlerin ticarileştirilmesi veya şirketleşmesi üzerine çalışma yapmasıdır. Girişimcilik ve şirketleşme birimi Birimin en temel amacı, lisans, yüksek lisans, doktora öğrencileri ile öğretim üyelerinin iş fikirlerini geliştirmesi için eğitim, mentorluk, yatırımcı görüşmeleri vb.. gibi faaliyetleri düzenlenmesidir. Bu çerçevede ön kuluçka ve kuluçka hizmeti ile bu birim çalışma sağlamaktadır. TTO yönetim birimleri MADDE 6 TTO Yönetim birimleri: 1)Başkan: Rektör veya Rektör tarafından belirlenen Rektör Yardımcısı, 2) TTO müdürü: Üniversite Yönetim kurulu önerisi ile Rektör tarafından atanan bir kişi, 3) Yönetim kurulu: TTO yönetim kurulu, 4) TTO’ne destek verecek birimler: Üniversite Genel Sekreterliği, Strateji Geliştirme Daire Başkanlığı, İdari Mali İşler Daire Başkanlığı, Personel Daire Başkanlığı, Uluslararası Ofis Koordinatörlüğü ve Hukuk Müşavirliği’nden oluşur. Teknik ve idari birimler MADDE 7 TTO’nun akademik, teknik ve idari personel ihtiyacı, usulüne göre, Rektörlük tarafından görevlendirilecek kadrolu personel ile sözleşmeli personel atama esaslarına göre sağlanacak kadrolar veya 2547 Sayılı Kanunun 13/b maddesi gereği Rektör tarafından görevlendirilecek personel ile karşılanır. Gerek görüldüğü alanlarda hizmet alımı ile de personel çalıştırabilir. Yönetim kurulu başkanı MADDE 8 TTO Yönetim Kurulu Başkanlığı Rektör veya Rektörün görevlendireceği bir Rektör Yardımcısı tarafından yürütülür. Yönetim kurulu başkanının görevleri MADDE 9 Başkan, 1)TTO’nun temsil edilmesi, TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 7 2)TTO’nun çalışmalarının düzenlenmesi, 3)TTO Kurullarının toplantıya çağrılması 4) TTO’nun ve Üniversitede yürütülen projeler sürecinde görev alan tüm birimlerin, komisyonların, kurulların, proje gruplarının ve idari personelin düzenli ve etkin çalışmasının sağlanması ile görevlidir. TTO müdürü MADDE 10 TTO yönetim kurulu, TTO tam zamanlı çalışanlarından birini TTO müdürü/yöneticisi olarak atar. TTO müdürü/yöneticisi olarak atanacak çalışanın en az lisans mezunu ve TTO süreçleri ile ilgili en az beş yıl deneyimli olması gerekir. TTO müdürü/yöneticisi, oy hakkı bulunmaksızın yönetim kurulu toplantılarına katılır. TTO genel müdürü görevleri MADDE 11 TTO Müdürü, 1) Üniversite ar-ge stratejilerinin tanımlanmasına katkı vermek. 2) Üniversitenin ar-ge politika ve stratejilerine uyumlu olarak çalışmak. 3) Üniversite içerisinde ulusal ve uluslararası ar-ge fonlarının tanıtımını yapmak ve bu fonlardan daha fazla yararlanabilmek adına eğitim, seminer, çalıştay ve benzeri etkinlikler düzenlemek, proje hazırlama, başvuru, yürütme ve izlemede destek olmak. ç) Üniversite içerisinde proje yazma ve yönetme kültürünün geliştirilmesine katkı sağlamak. 4) Ar-ge ve yenilikçilikle ilgili olarak kamu ve özel sektör ile işbirliği yapmak. 5) Üniversite içinde ve dışında teknoloji transferi ile ilgili konularda tanıtım, bilgilendirme ve eğitim hizmetleri vermek. 6) Üniversite ve sanayi işbirliğini geliştirmek adına üniversite ve sanayi tarafında potansiyeli, fırsatları ve benzerlerini ortaya koyan analiz, tanıtım, etkinlik ve benzeri çalışmalar yapmak ve ayrıca kontratlı projelere aracılık etmek. 7) Üretilen bilgi ve yapılan buluşları fikri mülkiyet kapsamında koruma altına almak ve uygulamaya aktarmak. ğ) Üniversite içi şirketleşme ve girişimcilik hizmetleri vermek ve bu kapsamda destek olmak. 8) Yıllık faaliyet raporunu hazırlamak ve her yılın ocak ayı sonuna kadar senatonun uygun görüşüyle birlikte Yükseköğretim Kurulu Başkanlığına sunmak. 9) Uluslararası üniversitelerin Teknoloji Transfer Ofisleri ile işbirliği içerisinde çalışarak ulusal/uluslararası paydaşların (yerli/yabancı şirket, üniversite gibi) olduğu çalışma ortamları hazırlamak. 10) Yükseköğretim kurumlarında yapılan ar-ge çalışmaları sonucunda oluşturulan bilginin korunması için fikri ve sınai haklar hakkında bilgilendirme çalışmaları yapmak. 11) Yürütülen faaliyetlere ilişkin üç yıllık stratejik plan yaparak her yıl stratejik plan ilerleme raporu hazırlamak ile görevlidir. TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 7 Yönetim kurulu MADDE 12 TTO yönetim kurulu, rektör veya araştırmadan sorumlu rektör yardımcısı ve üniversite senatosunun seçeceği TTO faaliyetleri ile ilişkili deneyimi olan en az yedi (7) öğretim üyesinden oluşur. Üyeler üç yıllığına seçilir. Süresi tamamlanan üye yeniden seçilebilir. İki dönemden fazla üyelik yapılamaz. İstifa, emeklilik ve benzeri sebeplerle ayrılan üyenin yerine aynı usulle yeni üye seçilir. Seçilen üye kalan süreyi tamamlar. Yönetim kurulunun görevleri MADDE 13 Yönetim Kurulu; 1) Araştırma, geliştirme, uygulama, alt yapı ve danışmanlık projeleri ile hayat boyu öğrenme ve akademik gelişimi destekleme programına ilişkin faaliyetlerin tek bir birim altında yürütülmesi ve öğretim elemanları ile koordinasyonunun sağlanması, 2) Ulusal ve uluslararası araştırma fonları ve çağrılar hakkında bilgilendirme, fonlara ulaşım, ortak bulma, proje oluşturma ve geliştirme, hazırlama, bütçeleme, başvuru ve yürütülmesi hakkında eğitim ve danışmanlık hizmetlerinin koordinasyonunun sağlanması, 3) Projelerin kabulü, revizyonu, ret sonrası tekrar ilgili programa sunulması ve yürütülmesi süreçlerinde ilgili birimler ve kurum/kuruluşlarla gerekli yazışmaların yapılması ve koordinasyonu, 4) Sanayi projeleri, teknoloji lisanslama ve fikri mülkiyet hakları konularında eğitimler verilmesi ve danışmanlık hizmetlerinin koordinasyonunun sağlanması, 5) Üniversite öğretim elemanları tarafından yapılan tüm başvuruları, kabul edilen projeler, öğretim elemanları tarafından alınmış “Fikri ve Sınai Mülkiyet Hakları” gibi konularda “Veri Tabanları “nın oluşturulmasının sağlanması, 6) TTO Başkanı tarafından bu Yönerge kapsamında verilen diğer görevlerin yapılması ile görevlidir. Kurulun karar alma süreci MADDE 14 (1) Yönetim Kurulu, başkanın çağrısı ile toplanır. Ayrıca belirlediği paydaşların temsilcilerinin de katıldığı genişletilmiş toplantılar düzenleyebilir. (2) TTO Yönetim Kurulu, üye tam sayısının salt çoğunluğu ile toplanır, toplantıya katılan kişi sayısının yarısından bir fazlası ile karar alır. Oylama açık usulle yapılır. Oyların eşit çıkması halinde başkanın bulunduğu tarafın kararı geçerli olur. (3) Başkan yardımcıları yönetim kurulunda olmaması durumunda oy kullanamaz. (4) Genişletilmiş toplantılarda paydaşların oy hakkı bulunmaz. Paydaşlar tavsiyelerde bulunabilirler. TTO’ya Destek Verecek Birimlerin Görev ve Sorumlulukları MADDE 16 TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 7 (1)Personel Daire Başkanlığının görev ve sorumlulukları: a) Projelerde görevli öğretim elemanlarının yurt içi ve yurt dışı görevlendirilmeleri ve hizmet pasaport işlemlerinin yapılması (2) İdari ve Mali İşler Daire Başkanlığının Görev ve Sorumlulukları: 1)Projeler ile ilgili avans ve mahsup işlemlerinin yapılması, 2)Projeler kapsamında yurtiçi ve yurtdışı yolluklara ilişkin işlemler ile malzeme, cihaz ve hizmetlerin satın alma ve ihale işlemlerinin yapılması ve firmalara yapılacak ödemeler için tahakkuklarının düzenlenerek Strateji Geliştirme Daire Başkanlığına gönderilmesi, 3) Projeler kapsamında istihdam edilen personelin işe giriş bildirgelerinin, sigorta girişlerinin yapılması, 4) Projelerde çalışan personelin maaş işlemlerinin yapılması, sigorta primlerinin girilmesi ve takibi, (3)Uluslararası Ofis Koordinatörlüğünün Görev ve Sorumlulukları: a) Uluslararası ortak projelerin yürütülmesinde sözleşmelerin gözden geçirilmesi, yürürlükte olan projelerle ilgili olarak gerekli idari sorumlulukların takibinin yapılması, b) Uluslararası projelerde gerçekleştirilecek faaliyetlerin ve araştırmacı değişimlerinin akademik ortamdaki teşvik ve destek mekanizmalarından karşılanabilirliğinin araştırılması ve bu konuda TTO’ne bilgi verilmesi. (4)Hukuk Müşavirliği’nin Görevleri: a) İşbirliği, Konsorsiyum Anlaşmaları, Sanayi Kontratları, Hizmet ve Proje Sözleşmelerinin incelenmesi. (5)Tüm TTO Destek Birimlerinin Ortak Görev ve Sorumlulukları: a) Öğretim elemanlarının, idari prosedürler ve mali konularda mevzuat ve değişiklikler hakkında bilgilendirilmeleri, mali konularda periyodik eğitimler düzenlenmesi, b)Projelere ilişkin mali istatistiklerin tutulması ve ilgili yerlere gönderilmesi, c) Birimlerin görev alanına giren konularla proje yürütücülerine bilgi verilmesi, danışmanlık ve eğitim hizmeti sağlanması. Projelerin ticarileştirmesi MADDE 17 TTO, Projelerin ticarileştirilmesi kapsamında aşağıdaki faaliyetlerde bulunur. 1)Ticarileştirilme potansiyelli projelerin seçilmesi, iş planlarının hazırlanması, 2) Araştırma sonuçlarından Patent, Faydalı Model çıkma potansiyeli ve farkındalığı konularında bilgilendirme toplantıları yapılması, 3) Ticarileştirilme potansiyeli olan araştırma sonuçlarının ve patentlerin ilgili yerli, yabancı paydaşlara tanıtılması, ikili görüşmelerin düzenlenmesi, 4) Lisans anlaşmalarının yapılması, girişimciliğin teşviki ve Spin-Off şirketlerin kurulması, TEKNOLOJİ TRANSFER OFİSİ YÖNERGESİ Doküman No: KYS.YNG.002 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 7 5) Üniversitenin Sınai ve Fikri Mülkiyet Hakları Politikasının oluşturulması ve yürütülmesi. Patent haklarının üniversite ve buluş sahibi arasında nasıl düzenleneceği ayrı bir yönerge ile tanımlanır. Yürürlük MADDE 17 (1) TTO Yönergesi Üniversite Yönetim Kurulu tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 18 (1) TTO Yönergesini Rektörü yürütür."
}