{
    "file_name": "teknoloji̇_fakultesi̇_bi̇li̇msel_hazirlik_egi̇ti̇mi̇_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TEKNOLOJİ FAKÜLTESİ BİLİMSEL HAZIRLIK YÖNERGESİ Doküman No: KYS.YNG.021 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 4 Amaç ve Kapsam MADDE 1- (1) (a) Bu Yönergenin amacı, Teknoloji Fakültesi bölümlerine Mesleki ve Teknik Orta Öğretim Kontenjanından (MTOK) kaydolan öğrencilerin Bilimsel Hazırlık Eğitiminde ve sınavlarında uygulanacak esasları belirlemektir. (b) Bu Yönergenin amacı, Bilimsel Hazırlık Eğitimi öğrencilerinin kayıtlı oldukları eğitim öğretim programlarının öngördüğü matematik ve fen bilimleri alanlarındaki yeterliliklerini tamamlayarak onları mühendislik eğitimine hazır hale getirmektir. (c) Bu Yönerge, Mesleki ve Teknik Ortaöğretim Kontenjanından (MTOK) Teknoloji Fakültesine kaydolan tüm Bilimsel Hazırlık Sınıfı öğrencilerini kapsar. Dayanak MADDE 2 (1) Bu Yönerge, ÖSYS Yükseköğretim Programları ve Kontenjanları Kılavuzu Tablo 4’te Teknoloji Fakülteleri ile ilgili yer alan 53 üncü özel koşul ve açıklamalar ile Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümlerine dayanılarak hazırlanmıştır. Kayıt MADDE 3 (1) Öğrenciler, Senatosu tarafından belirlenen akademik takvime göre her yarıyıl başında katkı paylarını yatırarak kayıtlarını yenilemek zorundadır. Bilimsel Hazırlık Eğitimi Süresi MADDE 4 (1) (a) Teknoloji Fakültesi tarafından yürütülen Bilimsel Hazırlık Eğitimi; bir yıl (iki yarıyıl) sürelidir. (b) Bilimsel Hazırlık Eğitimine alınan öğrenciler bu süre içerisinde kayıtlı oldukları eğitim öğretim programlarından ders alamazlar. (c) Öğrencinin Bilimsel Hazırlık Eğitiminde geçirdiği öğrenim süresi, kayıtlı olduğu bölüm için 2547 sayılı Kanununun 44. Maddesine c bendine göre azami iki yıldır. Bilimsel Hazırlık Programının Kapsamı MADDE 5 (1) (a) Bilimsel Hazırlık Eğitimi programı; matematik, fizik ve kimya derslerini içerir. Ders ağırlıkları; Matematik %47, Fizik %33 ve Kimya %20 şeklindedir. (b) Bilimsel Hazırlık Eğitimi programında bir yıl süresince okutulacak dersler haftada 15 saat olarak düzenlenir. Ders saatleri ders ağırlıkları ile orantılı olarak Matematik 7, Fizik 5 ve Kimya TEKNOLOJİ FAKÜLTESİ BİLİMSEL HAZIRLIK YÖNERGESİ Doküman No: KYS.YNG.021 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 4 3 ders saati olarak verilir. Bu derslerin kapsamı, Fakülte Kurulu tarafından kararlaştırılır. Devam zorunluluğu MADDE 6 (1) Bilimsel Hazırlık Eğitiminde derslerin herhangi birinden en az % 70'ine devam etmeyen öğrenci devamsızlıktan kalır. Devamsızlıktan kalan öğrencilere yılsonu genel değerlendirmede harf notu olarak DZ verilir. DZ harf notu alan öğrenciler takip eden öğretim yılı başında yapılan muafiyet sınavına girebilir. Başarısız olmaları halinde Bilimsel Hazırlık Eğitimini tekrar ederler. Sınavlar MADDE 7 (1) (a) Yıl içi sınavları: Bilimsel Hazırlık Eğitimi programındaki tüm dersler için ayrı ayrı ve dönem başına iki adet yapılır. Yıl içi sınavları test ya da klasik olarak yapılabilir. (b) Teknoloji Fakültesindeki tüm bölümler için Bilimsel Hazırlık Eğitimi programı derslerinin yarıyıl sonu sınavları ortak yapılır. Yarıyıl sonu sınavları Bilimsel Hazırlık Eğitimi boyunca dönem başına bir adet olmak üzere toplam iki adet olarak uygulanır. Sınav tarihleri öğrencilere en az 15 gün önce Fakülte web sayfası veya bölüm panolarında ilan edilmek suretiyle bildirilir. Yarıyıl sonu sınavları, okutulan derslerin toplam ders saatleri içindeki yüzde (%) oranı ile uyumlu olarak hazırlanmış test şeklinde yapılır. Sınav, 35 adet Matematik, 25 adet Fizik ve 15 adet Kimya olmak üzere toplam 75 sorudan oluşur. (c) Bilimsel Hazırlık Eğitimi programının devam şartını yerine getirip başarısız olan öğrenciler için bir sonraki öğretim yılının başında, Teknoloji Fakültesi Yönetim Kurulu kararı ile bilimsel hazırlık programı muafiyet sınavı yapılabilir. Bu sınavda, Madde 7.b’da belirtilen usul ve esaslar geçerlidir. (d) Her ne suretle olursa olsun, bilimsel hazırlık eğitimi sınavlarına giremeyen öğrencilere mazeret sınav hakkı verilmez. (e) Bilimsel Hazırlık Eğitimi programında başarılı olan öğrenciler üniversiteye girişte kaydoldukları Mühendislik Programlarına başlarlar. (f) Sınavlar, Fakülte Yönetim Kurulunca oluşturulan komisyon tarafından yürütülür. Başarının belirlenmesi MADDE 8 (1) (a) Bilimsel Hazırlık Eğitimi süresince her türlü ölçme faaliyeti 100 tam puan üzerinden değerlendirilir. Her dersin yıliçi ve yarıyılsonu sınavlarının aritmetik ortalaması alınarak döneme ait ders notu hesaplanır. Madde 5.a’daki oranlara göre her dersin yüzdesi alınarak genel başarı notu aşağıdaki gibi hesaplanır. Ders dönem notu = 1. yıliçi notu * % 25 + 2. yıliçi notu * % 25 + yarıyıl sonu notu * % 50 TEKNOLOJİ FAKÜLTESİ BİLİMSEL HAZIRLIK YÖNERGESİ Doküman No: KYS.YNG.021 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 4 Dönem başarı notu = Matematik dönem notu * %47 + Fizik dönem notu * % 33 + Kimya dönem notu * %20 Genel Başarı Notu = Güz dönemi başarı notu * %50 + Bahar dönemi başarı notu * %50 (b) Öğrencinin almış olduğu yılsonu değerlendirme puanlarının ortalaması 100 tam not üzerinden 50 ve üstünde ise, öğrenci Bilimsel Hazırlık Eğitiminden başarılı sayılır ve YT harf notu ile değerlendirilir. Bunun dışında öğrenci başarısız sayılır ve YZ harf notu ile değerlendirilir. (c) YZ harf notu olan öğrenciler bir sonraki öğretim yılının başında yapılacak muafiyet sınavına girebilir. Başarısız olan öğrenciler Bilimsel Hazırlık Eğitimini tekrar eder. (d) Sınav notlarının ortalamasının hesabında kesir sayıları 0,5 veya üzeri ise üst tamsayıya, aksi takdirde alt tamsayıya yuvarlanır. Muafiyet sınavı MADDE 9 (1) (a) Bir önceki yıl verilen Bilimsel Hazırlık Eğitiminden başarısız olan öğrenciler için muafiyet sınavı akademik yılın başında Teknoloji Fakültesi Yönetim Kurulunca belirlenen esaslar çerçevesinde yapılır. (b) Bu sınavda, Madde 7.b’de belirtilen usul ve esaslar geçerlidir. (c)Bu sınavda başarının belirlenmesi Madde 8.b’de belirtilen şekle göre yapılır. Kayıt dondurma ve disiplin işlemleri MADDE 10 (1) (a) Bilimsel Hazırlık Eğitimi programında yıl tekrarını gerektirecek kayıt dondurma talepleri Fakülte Yönetim Kurulunca karara bağlanır. Kayıt dondurma işlemi Bilimsel Hazırlık Eğitimi bir akademik yılı kapsadığından yarıyıllık olarak yapılmaz. (b) Disiplin işlemleri Fakülte Yönetim Kurulu tarafından yürütülür. Kayıt silme işlemleri MADDE 11 (1) Azami iki yıl Bilimsel Hazırlık Eğitimi öğrenim süresi sonunda, öğrenimini tamamlayamayan ve başarısız olan öğrenciler bir sonraki öğretim yılının başında yapılacak muafiyet sınavına girebilir. Bütünleme sınavında sonrasında, Bilimsel Hazırlık Eğitimi programında başarılı olan öğrenciler üniversiteye girişte kaydoldukları Mühendislik Programlarına başlarlar. Bütünleme sınavında başarısız olan öğrencilerin Üniversite ile ilişiği kesilir. Yürütme MADDE 12 (1) Bu Yönerge hükümleri, Rektörü tarafından yürütülür. TEKNOLOJİ FAKÜLTESİ BİLİMSEL HAZIRLIK YÖNERGESİ Doküman No: KYS.YNG.021 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 4 Yönergede yer almayan hususlar MADDE 13 (1) Bu Yönergede yer almayan hususlar hakkında Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri uygulanır."
}