{
    "file_name": "ti̇cari̇_reklam_i̇lan_afi̇s_stant_ve_tanitim_araclari_uygulama_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TİCARİ REKLAM, İLAN, AFİŞ, STANT VE TANITIM ARAÇLARI UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.076 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Temel İlkeler Amaç MADDE 1- (1) Bu yönerge Kampüsü, Fakülteler, Meslek Yüksekokulları ve Yüksekokulların sınır alanları içerisinde ilan, reklam ve tanıtım yapmak amacıyla açılan stant, konulan pano, tanıtıcı levha, afiş, vb. yol açtığı görüntü kirliliğini ortadan kaldırmayı, ticari rekabette eşit şartları sağlamayı, öğrencilerin sosyal ve kültürel anlamda gelişmelerine katkıda bulunmayı, afiş duyuru ilan asma ve stant kullanımını düzenlemeyi ve bu işleri yapan gerçek veya tüzel kişilerle, kamu kurum ve kuruluşlarının uymak zorunda bulundukları esasları belirler. Kapsam MADDE 2- (1) Bu yönerge Kampüsü, Fakülteler, Meslek Yüksekokulları ve Yüksekokulların sınır alanları içerisinde ticari reklam, duyuru, ilan, afiş, stant açılması ve tanıtım araçları ile ilgili iş ve işlemleri kapsar. Dayanak MADDE 3- (1) Bu yönerge; 2547 sayılı Yükseköğretim Kanunu, 5846 sayılı Fikir ve Sanat Eserleri Kanunu, 4077 sayılı Tüketicinin Korunması Hakkındaki Kanun, 5326 sayılı Kabahatler Kanunu, Türk Ceza Kanununun ilgili maddeleri ve bu kanunlarla ilgili uygulama yönetmelikleri ile diğer ilgili mevzuat hükümlerinin Rektörlüğü yetki, görev ve sorumluluklarını belirleyen hükümleri doğrultusunda hazırlanmıştır. Temel İlkeler MADDE 4- (1) Ticari reklam, duyuru, ilan, afiş ve tanıtım araçlarında aşağıda belirtilen temel ilkeler esas alınır. a. Reklam, duyuru, ilan ve afişler yasalara, genel ahlaka uygun, doğru ve dürüstlük ilkesi içerisinde olmalıdır. b. Reklam, duyuru, ilan ve afişler kamu düzenini bozucu nitelikte olamaz; şiddet hareketlerine yol açıcı, göz yumucu, özendirici veya destekleyici unsurlar içeremez; yasadışı veya kınanacak davranışları cesaretlendiremez. c. Reklam, duyuru, ilan ve afişler, dil, din, ırk, mezhep, felsefi düşünce ve cinsiyete dayalı ayrımcılık üzerine kurulamaz, ayrımcılığı destekleyemez, kötüleme içeremez ve istismar edemez. ç. Reklam, duyuru, İlan, afiş, vb. tanıtım araçları üzerinde Tütün ve Tütün Mamulleri ile Alkol içeren içecek firmalarının isimleri yada logoları bulundurulamaz. d. Genel ahlak kurallarına aykırı ifadeler ya da görüntüler içeremez. e. Cinselliğin istismarı ile pornografi içeren ifadeler ya da görüntüler taşıyamaz. TİCARİ REKLAM, İLAN, AFİŞ, STANT VE TANITIM ARAÇLARI UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.076 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 4 f. Reklamlar, tüketicinin güvenini kötüye kullanacak ya da onun tecrübe ve bilgi eksikliklerini istismar edecek biçimde olamaz. g. Reklamlarda, bilgi vererek, anlam karışıklığına yol açarak veya abartılı iddialar ileri sürerek yanlış izlenimler yaratmak suretiyle tüketiciyi doğrudan ya da dolaylı olarak yanıltabilecek ifadeler ya da görüntüler kullanılamaz. İKİNCİ BÖLÜM İlan, Reklam ve Tanıtım Aracı Çeşitleri, Kullanım Alanları ve Yerleri İlan, Reklam Ve Tanıtım Aracı Çeşitleri MADDE 5- (1) Üniversite'nin belirlediği ölçülerde kullanılan duyuru, ilan, reklam ve tanıtım aracı çeşitleri şunlardır; a. Bez-kağıt Afişler b. 80x140 cm ebadında stant c. Bez ya da naylon branda ç. El İlanları ve broşürler d. İlgili kişiler tarafından önerilen diğer tanıtım araçları kullanım alanları ve yerleri MADDE 6- (1) Kampüsü, Fakülte Dekanlıkları, Meslek Yüksekokulları ve Yüksekokulları sınır alanları içerisinde kullanılacak reklam, duyuru, afiş, stant vb. alan ve yerleri şunlardır: a. Okul Kafeteryaları b. Yemekhaneler c. Bina koridorlarında bulunan panolar ç. Fakülte Dekanlıkları ve Yüksekokul Müdürlüklerinde uygun görülen yerler ÜÇÜNCÜ BÖLÜM Genel İlkeler Uygulamaya İlişkin Genel İlkeler MADDE 7- (1) Ticari reklam, duyuru, ilan, afiş ve tanıtımlar da aşağıda belirtilen genel ilkeler esas alınır. a. Stant talebinde bulunacak olan öğrenci, firma, kamu kuruluşları ile kişi ve kişilerin Sağlık, Kültür ve Spor Dairesi Başkanlığı’na dilekçe ile başvuru yapması gerekmektedir. b. Talep edilen kitap stantları ile ilgili olarak; satışı ve tanıtımı yapılacak kitap listelerinin dilekçe ekine konularak ilgili kitap listesinin onaylanması ve stant bedelinin ödenerek, Stant Bilgi ve Taahhütname Formu’ nu doldurduktan sonra stant açabilirler. TİCARİ REKLAM, İLAN, AFİŞ, STANT VE TANITIM ARAÇLARI UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.076 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 4 c. Fikir ve Sanat Eserleri Kanunu, Tüketicinin Korunması Hakkındaki Kanun ve Kabahatler Kanunlarına uyulmaması hallerinde öğrenci, firma, kamu kuruluşları, kişi veya kişiler sorumludurlar. ç. Başvuru dilekçesi ile verilen ürün listesi dışında bulunan ürünler ve bandrolü bulunmayan ürünlerin satışı yapılmayacaktır. Yapıldığı takdirde ilgili firma, kamu kuruluşları ile kişi ve kişiler sorumlu olacaklar ve konu ile ilgili kanuni işlemler yapılacaktır. d. Öğrenci, firma, kamu kuruluşları, kişi veya kişiler yapmak istedikleri etkinlik ve sosyal faaliyetler ile ilgili duyuru ve afişleri, Sağlık, Kültür ve Spor Dairesi Başkanlığı’na verecekleri dilekçeye eklemeleri gerekmektedir. e. Üniversite birimlerinde açılacak stant ve duyurularda, Üniversite Yönetim Kurulu tarafından belirlenen ücretler geçerlidir. f. Müracaat ve başvuru yapılması izin verildiği anlamına gelmez. İzin alınmadan hiçbir surette ilan ve afiş asılamaz, stant açılamaz, reklam ve tanıtım aracı konulamaz. İzni yenilenmeyen, izin şartlarına aykırı olan, bozulan veya tahrip olan, afişlerin üzerinde “Uygundur” ibaresi olmayan ve yeniden izin verilmesi uygun görülmeyen tanıtım araçları, yazılı uyarıya gerek kalmadan görsel ve çevresel kirliliğe neden olmayacak şekilde Üniversite tarafından kaldırılacaktır. DÖRDÜNCÜ BÖLÜM İzin Mercii, Başvuruda İstenecek Belgeler ve Denetim İzin Mercii MADDE 8- (1) Ticari reklam, duyuru, ilan, afiş asma, stant açma ve tüm tanıtım araçlarına izin verme mercii Sağlık, Kültür ve Spor Dairesi Başkanlığıdır. Ancak bu işlerin Fakülteler, Meslek Yüksekokulları ve Yüksekokullar bünyesinde yapılması isteniyorsa Fakülte Dekanlıkları ve Yüksekokul Müdürlüklerinin bilgisi dahilinde izin verilir. Başvuruda İstenecek Belgeler MADDE 9- (1) İlan, duyuru, afiş asmak, stant açmak ve tanıtım yapmak için; Üniversitenin Sağlık, Kültür ve Spor Dairesi Başkanlığı’na aşağıdaki belgelerle başvurulması zorunludur. a. Başvuru Dilekçesi b. Tanıtımı yapılacak ürünlerin listesi c. İlan, afiş, duyuru vb. örneği Denetim MADDE 10- (1) Kampüsü, Fakülteler, Meslek Yüksekokulları ve Yüksekokulların sınırları içerisinde bulunan her türlü ilan, reklam ve tanıtım araçları Sağlık Kültür ve Spor Dairesi Başkanlığı ve ilgili Yükseköğretim birimi idaresi tarafından denetlenir. TİCARİ REKLAM, İLAN, AFİŞ, STANT VE TANITIM ARAÇLARI UYGULAMA YÖNERGESİ Doküman No: KYS.YNG.076 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 4 İzinsiz Konan Ticari Reklam, Duyuru, İlan, Afiş Ve Tanıtım Araçları MADDE 11- (1) Bu Yönerge hükümlerine aykırı veya izinsiz yapılan ilan, reklam, stant açma ve tanıtım araçlarının; yazılı uyarıya gerek kalmaksızın kaldırtılması gerekir. Kaldırılmadığı takdirde görsel ve çevresel kirliliğe neden olmayacak şekilde Üniversite Koruma Güvenlik Şube Müdürlüğünce kaldırılacaktır. İzinsiz Ticari Reklam, Duyuru, İlan, Afiş Ve Tanıtım Araçları Koyanlar İçin a. 5846 Sayılı Fikir ve Sanat Eserleri Kanunun ilgili maddeleri, b. 4077 sayılı Tüketicinin Korunması Hakkında Kanunun ilgili maddeleri, c. 5326 Sayılı Kabahatler Kanunun ilgili maddeleri ç. 2547 Sayılı Yükseköğretim Kanununun ilgili maddeleri, d. Türk Ceza Kanunu'nun ilgili maddeleri, doğrultusunda işlem yapılır. BEŞİNCİ BÖLÜM Yürürlük ve Yürütme Yürürlük MADDE 12- (1) Bu yönerge Senatosu tarafından kabul edilerek karara bağlandıktan sonra yürürlülüğe girer. Yürütme MADDE 13- (1) Bu Yönerge hükümleri, Rektörü tarafından yürütülür."
}