{
    "file_name": "turi̇zm_fakultesi̇_bolumleri̇_ortak_staj_yonergesi̇.pdf",
    "page_count": 8,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 8 Amaç MADDE- 1: Bu Yönergenin amacı, öğrencilerin örgün eğitim ve öğretim yoluyla kazanmış oldukları bilgi ve becerilerini Turizm ile ilgili kurum, kuruluş ve işletmelerde uygulayarak geliştirmelerini amaçlayan stajlar ile ilgili esas ve usulleri düzenlemektir. Kapsam MADDE- 2: Bu Yönerge, Turizm Fakültesi Bölümlerinde öğrenim gören öğrencilerin işyerlerinde yapacakları stajların planlanması, yürütülmesi ve değerlendirilmesi ile ilgili temel kural, ilke, amaç ve yöntemlerle ilgili esasları kapsar. Hukuki Dayanak MADDE- 3: Bu Yönerge, 2547 sayılı Yüksek Öğretim Kanunu’nun Öğrenim faaliyetlerinin yürütülmesi ile ilgili hükümleri çerçevesinde çıkartılan Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği ile Sakarya Uygulamalı Bilimler Üniversite Senatosunca belirlenen Uygulama Esasları çerçevesinde düzenlenmiştir. Tanımlar MADDE 4 ‒ Bu Yönergede geçen; a)Zorunlu Yaz Stajı: Yönergede yazılı şartları sağlayan öğrencilerin, zorunlu ve mezuniyete esas teşkil eden ve bölüm ders planında yer alan zorunlu “Staj” dersini, b) İsteğe Bağlı Staj: Zorunlu stajın dışında, öğrencilerin niteliklerini geliştirmek amacıyla madde 10 kapsamına uygun iş yerlerinde yaz döneminde yapacakları stajı, c) Mesleki Uygulama: En az bir yarıyıllık staj uygulamasını kapsayan ve bölüm ders planında yer alan “Mesleki Uygulama” adlı zorunlu dersini, d)Stajyer: Yönergede yazılı esaslar çerçevesinde staja yapan öğrenciyi, e) Staj Yeri: Öğrencilerin staj faaliyetlerini ve/veya mesleki uygulamalarını gerçekleştirecekleri Madde-10’da belirtilen şartlara sahip ve staj komisyonunun öğrencinin staj yapmasını uygun gördüğü işletmeleri, f) Fakülte Staj Komisyonu: Fakültenin kadrolu öğretim elemanları arasından, Dekanın önerisi ve Fakülte Kurulu’nun kararıyla belirlenen üç kişilik komisyonu, g) Bölüm Başkanı: İlgili Bölümün başkanlığını, h) Bölüm Staj Komisyonu: Bölüm başkanlıklarınca bölümün öğretim elamanları arasından seçilen üç kişilik birimi, i)Üniversite: ’ni j) Fakülte: Turizm Fakültesi’ni, TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 8 k) Fakülte Sekreterliği: Turizm Fakültesi Sekreterliğini, l) Harcama Yetkilisi: Turizm Fakültesi Dekanlığını, m)Gerçekleştirme Görevlisi: Turizm Fakültesi Sekreterliğini, n) Yürütme Yetkilisi: Turizm Fakültesi Dekanlığını o) Muhasebe Yetkilisi: Strateji Geliştirme Dairesi Başkanlığını ifade eder p) İş Kazası ve meslek hastalığı: İş Kazası ve meslek hastalığının tanımı 5510 sayılıSosyal GüvenlikKanununda ifade edildiği gibidir. 1 Üniversite Senatosunun 21.09.2018 tarihli, 6 sayılı toplantısında alınan 4 nolu karar Yetkili Birimler MADDE- 5: Staj ile ilgili süreçler Bölüm Başkanlıklarınca atanan Bölüm Staj Komisyonu tarafından yürütülür. Staj yerlerinin onaylanması ve öğrencilerinin bu yerlere dağılımında, stajın takip ve sonucunun değerlendirilmesinde bölüm staj komisyonları yetkilidir. Stajın yürütülmesinde bölüm staj komisyonu ilgili bölüm başkanlığına, Fakülte Staj Komisyonu ise dekanlığa karşı sorumludur. Yürütme ile İlgili Esaslar MADDE- 6: Öğrenci Madde-10 kapsamında yer alan şartlar çerçevesinde staj yapmak istediği yeri bizzat kendisi bulur. MADDE- 7: Bölüm Staj Komisyonları her yaz döneminde Zorunlu Staja/İsteğe Bağlı Staja başlamak için uygun görülen tarihleri duyurur. “Mesleki Uygulama” başlama ve bitiş tarihleri ise ilgili dönemde Turizm Fakültesinde derse başlama ve bitiş tarihleridir. Belirlenen tarihlerde Staja ve/veya Mesleki Uygulamaya gidecek her öğrenci Bölüm Staj Komisyonları ile bağlantıya geçerek aşağıdaki hususları yerine getirmek zorundadır. a) Öğrenci, Staj Kabul Formu’nun (Ek-1) ilgili kısımlarını doldurur ve Bölüm Staj Komisyonu üyelerinden herhangi birine onaylatarak alır ve bu belge ile yaz stajı/mesleki uygulama yapmak istediği işletmeye başvurusunu yapar. Staj Kabul Formu’nun Türkçe veya İngilizce metni fakülte/bölüm web sitesinden (http://www.turizm.subu.edu.tr/) veya bölüm sekreterliğinden temin edilebilir. b) Öğrenci staj yapmak istediği işletmeye Staj Kabul Formu’nu onaylatır ve Bölüm Staj Komisyonuna elden ulaştırır. Staj Kabul Formunun üzerinde bulunan başlangıç ve bitiş tarihleri, kurum veya işletme resmi adı ve açık adresi gibi bilgiler stajla ilgili yasal işlemlerde kullanılacak bilgilerdir. Bu nedenle, bu bilgilerin eksiksiz/yanlış doldurulması ve değişiklik yapılmaması konusunda öğrenci dikkatli davranmalıdır. TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 8 c) Staj veya Mesleki Uygulamasını herhangi bir işletmede stajyer olarak yapacak öğrenci için 5510 sayılı Sosyal Güvenlik ve Genel Sağlık Sigortası Kanunu kapsamında iş kazası ve meslek hastalığı sigorta primi fakülte tarafından yatırılacaktır. Öğrenci, fakültenin iş kazası ve meslek hastalıkları ile ilgili sigorta primini yatırabilmesi için gereken evrakları bölüm sekreterliğine teslim eder. Bu evraklar; nüfus cüzdanı fotokopisi, sabıka kaydı, ikamet ve iletişim bilgileri ile 2 adet fotoğraftan oluşmaktadır. Ayrıca, evrakını teslim eden öğrenci daha önce sigorta kaydı olup olmadığını, varsa sigorta numarasını ve istenen kişisel bazı bilgileri bölüm sekreterliğine bildirmek zorundadır. Gerek “Staj Kabul Formu” ve gerekse sigorta primi ile ilgili istenen evrakların staj başlangıcından en az 10 gün önce bölüm sekreterliğine teslim edilmesi gerekir. MADDE- 8: Öğrenci Staj yerine gitmeden önce Bölüm Sekreterliğinden gerekli evrakları alır ve staj yapacağı işletmeye bizzat kendisi elden teslim eder. Söz konusu evraklar Staj Kabul Formu’nun (Ek-1) fotokopisi ve Staj Değerlendirme Formu’nun (Ek-2) aslıdır. Yürütme Yetkilisinin İş Kazası ve Meslek Hastalığı Sigortası ile İlgili Yükümlülükleri MADDE- 9: Yürütme yetkilisi, öğrencilerin staj ve mesleki uygulamalarının yürütülmesi kapsamında fakülte tarafından karşılanacak iş kazası ve meslek hastalığı sigortası ile ilgili aşağıdaki yükümlülükleri yerine getirmek zorundadır. a) İşe Giriş Bildirgelerini, staj başlama tarihinden en az 1 (bir) gün önce www.sgk.gov.tr adresinden Sosyal Güvenlik Kurumuna bildirmek, b) İşten Çıkış Bildirgesini, işten çıkış tarihinden sonraki ilk 10 (on) gün içinde www.sgk.gov.tr adresinden Sosyal Güvenlik Kurumuna bildirmek, c) Her ayın Aylık Prim Bildirgesini takip eden ayın 10’una kadar www.ebildirge.sgk.gov.tr adresinden Sosyal Güvenlik Kurumuna bildirmek, ç) www.ebildirge.sgk.gov.tr adresinden Tahakkuk Fişi ile Personel Listesini bilgisayar çıktısı olarak almak ve bu ekleri üst yazı ile Sağlık Kültür ve Spor Dairesi Başkanlığına göndermek, İşe Giriş Bildirgelerini ve İşten Çıkış Bildirgelerini Fakülte Dekanlığına onaylatarak dosyalamak, d) Stajyerle ilgili iş kazası ve meslek hastalığı sigorta priminin yatırıldığını kanıtlayan belgeyi (aylık bildirim raporunu) istek halinde ilgili işletmeye ulaştırmak. Staj Yeri MADDE- 10: Staj ve/veya mesleki uygulama; öğrencilerin almış oldukları eğitim ve kazandıkları bilgi ve becerilerini uygulayarak geliştirebilecekleri nitelikteki yurt içinde ve/veya yurt dışında faaliyet gösteren turizm işletmeleri ile turizm kurum ve kuruluşlarında yapılabilirler. Bölüm Başkanlıkları kendi bölümlerine özgü staj yapılabilecek alanları güncelleyerek bölüm web sayfalarında ve/veya öğrenci panolarında staj başlama tarihinden önce ilan ederler. Öğrencinin aldığı dersler ve eğitim programının özelliklerine göre belirlenmiş olan yurtiçi staj yerleri bölümlere göre aşağıdaki gibidir; Turizm İşletmeciliği Bölümü için; 3-4-5 Yıldızlı Oteller ile Turizm Belgeli Butik Oteller TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 8 4-5 Yıldızlı Tatil Köyleri Birinci Sınıf Restoranlar Yat, Marina ve Kurvaziyer İşletmeleri Havayolu İşletmeciliğinin Tüm Alanları (biletleme, yer hizmetleri, kabin memurluğu vb.) Yerel yönetimlerin veya kamunun turizm teşkilatları Kongre ve Fuar Şirketleri Bünyesinde “otelcilik hizmetleri birimi” bulunan özel veya kamu hastaneleri Rekreasyon ve Animasyon Tesisleri A Grubu Seyahat Acentaları Banket ve Organizasyon Şirketleri Kültür ve Turizm Bakanlığı’nın Merkez, Taşra veya Yurtdışı Teşkilatları Turizm pazarlaması yapan medya kuruluşları Eğitim ve Sosyal Tesisleri Turizm Rehberliği Bölümü için: A Grubu Seyahat acentalarının tüm birimlerinde, Tur operatörlüğü işletmelerinin tüm birimlerinde, Ulusal/uluslararası hava yolu işletmelerinin tüm birimlerinde, Kapalı/açık müzeler ve ören yerlerinin rehberlik hizmeti verilen birimlerinde, TUREB ve TUREB’e bağlı odalarda, TÜRSAB’ın tüm birimlerinde Kültür ve Turizm Bakanlığı’nın merkez ve taşra teşkilatlarındaki rehberlik hizmetlerinde, Gastronomi ve Mutfak Sanatları Bölümü için: 4 ve/veya 5 yıldızlı Otel İşletmelerinin yiyecek-içecek ve mutfak bölümleri, İkinci Sınıf (4 yıldızlı) ve Birinci Sınıf (5 yıldızlı) Tatil Köylerinin yiyecek-içecek ve mutfak bölümleri Mavi Bayraklı Marina -Yat İşletmelerinin yiyecek-içecek ve mutfak bölümleri Ulusal ve Uluslararası Havayolu Şirketleri mutfak ve servis bölümleri Turizm Bakanlığından Turizm Yatırım ve/veya Turizm İşletme Belgeli Yeme-İçme Tesisleri Kamu kurumları Sosyal Tesislerinin mutfak bölümleridir. TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 8 Endüstriyel yiyecek-içecek üretim işletmeleri Öğrenciler yukarıda belirtilen staj yerlerinin yanı sıra, bölüm staj komisyonları tarafından uygun görülen diğer kamu veya özel sektöre bağlı turizm kurum, kuruluş ve işletmelerinde de staj yapabilirler. MADDE- 11: Öğrencinin aldığı dersler ve eğitim programının özelliklerine göre belirlenmiş olan yurtdışı staj yerleri aşağıda sıralanmıştır; Erasmus + (staj hareketliliği) ve Work & Travel vb. programlar aracılığıyla bulunan ve madde 10 kapsamındaki niteliklere uygun staj yerleri, Özel anlaşmalar kapsamında bölümle ilgili işletmelerde veya davet mektubu ile yurtdışında stajlar yapılabilir. Yurtdışında staj hareketliliğine katılan öğrencilerin, 5510 sayılı yasa gereğince staj başvurusunda bulunan öğrencilerin iş kazası ve mesleki hastalıkları sigorta primlerinin ödeme yükümlülüğü kendilerine veya çalıştıkları işletmeye aittir. Stajın Başlangıcı, Süresi ve Önkoşulları MADDE- 12: Stajın başlangıcı, süresi ve önkoşulları aşağıdaki gibidir; a) Eğitim-öğretim döneminin dördüncü yarıyılını tamamlayan her öğrenci yaz dönemlerinde zorunlu Yaz Stajına başlayabilir. Öğrenciler herhangi bir yaz döneminde isteğe bağlı staj yapabilirler. b) Zorunlu yaz stajları ilke itibarı ile yaz dönemlerinde yapılır. İşletmenin uygun gördüğü haftanın bir günü öğrenciye izin verilir. Ancak normal öğrenim süresini aşan ve Erasmus vb. programlar kapsamında yurtdışında öğrenimini sürdüren öğrencilerin stajları, bölüm başkanlığının uygun görmesi halinde diğer zamanlarda da yapılabilir. Öğrenciler Zorunlu yaz stajlarını 60 gün olarak ve tek seferde yaparlar. c) Öğrencilerin bölüm ders planının sekizinci yarıyılında yer alan “Mesleki Uygulama” dersini alabilmeleri için zorunlu yaz stajlarını başarı ile tamamlamış olmaları gerekir. Gastronomi ve Mutfak Sanatları Bölümü “Mesleki Uygulama I” dersi için bu şart aranmaz. d) Mesleki Uygulama süresi bir yarıyıl (bahar yarıyılı) yani ondört (14) haftadır. İşletmenin uygun gördüğü haftanın bir günü öğrenciye izin verilir. Ancak normal öğrenim süresini aşan ve Erasmus + Work & Travel vb. programlar kapsamında yurtdışında öğrenimini sürdüren öğrenciler, Mesleki Uygulamalarını güz yarıyılında da yapabilirler. e) Stajyer, staj ve mesleki uygulama çalışmalarının en az % 80’nine devam etmek zorundadır. Stajyerin Yükümlükleri: MADDE- 13: Stajyerin staj esnasındaki yükümlülükleri aşağıdaki gibidir. a) Stajyer, staj/mesleki uygulama süresince, öğrencilik yükümlülüklerine ve staj yaptığı işyerinin kurallarına uymak zorundadır. İşyeri kurallarına uymayan stajyerler hakkında işletme TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 8 yönetimi talep etmesi halinde “Öğrenci Disiplin Yönetmeliği” çerçevesinde disiplin soruşturması yapılır. Stajyer öğrenci gerektiğinde bölüm başkanının görevlendireceği staj komisyonu üye/üyeleri tarafından staj yerlerinde denetlenebilir. b) Stajyer; Staj/mesleki uygulama başlangıç ve bitiş tarihlerinde bir değişiklik olduğunda, Belirlenen işletmede stajyer olarak çalışmaktan vazgeçme durumunda ve Staj/mesleki uygulamanın yürütülmesini kesintiye uğratıp, niteliğini değiştirecek herhangi bir gelişmede, En az bir hafta öncesinden Bölüm Staj Komisyonuna bilgi vermek zorundadır. Aksi takdirde, 5510 sayılı kanun gereği doğabilecek cezai yükümlülükleri kabul etmiş sayılır. Stajyer, stajına başlamadan önce staj evrakının belirlenen zamanda işletmeye ve staj bitiminde ise ilgili bölümün staj komisyonuna ulaştırılmasından bizzat kendisi sorumludur. Bütün teslimatlar elden ve bizzat öğrenci tarafından yapılır, posta ve kargo ile yapılan teslimatlar kabul edilmez. Staj ve/veya Mesleki Uygulamanın Tamamlanması - Evrak Teslimi MADDE- 14: Staj ve/veya Mesleki Uygulamanın tamamlanması ve evrak teslim süreci aşağıdaki gibidir. A. Yaz Stajlarının Tamamlanma Süreci a) Staj dersinin bulunduğu yarıyıla ilk defa kayıt yaptıran öğrenci; dönemdeki diğer dersler gibi bu derse de yazılmak zorundadır. Yazıldığı halde takip eden bir (1) yıl içinde stajını yapmayan/yapamayan öğrencinin Staj notu; staj evraklarını teslim edip sınavı başarana kadar “Stajı Eksik (E)” olarak sisteme girilir. b) Staj ders/derslerine bir sefer yazılmış olmak yeterlidir (Öğrenci staj ders/derslerine yazıldıktan sonra bir yıl süre ile %10’a girme ve onur/yüksek onur belgesi almaya hak kazanır. Öğrenci bir yıllık süre içerisinde staj/stajlarını tamamlamaz ise tamamlayana kadar bu haklardan yararlanamaz). c) Stajyer, yaz Stajının bitiminde işyeri yetkilisinin dolduracağı Staj Değerlendirme Formu’nu (kapalı ve mühürlü/imzalı bir zarf içinde) kendi yazacağı staj raporu ile birlikte takip eden dönemin ikinci haftasının son işgününe kadar bölüm sekreterliğine bizzat elden teslim etmekle yükümlüdür. Belirtilen zamanda teslim edilmeyen evrak değerlendirmeye alınmaz. ç) Yaz Stajlarıyla ilgili evrak teslim edilirken; öğrenci yapmış olduğu staj çalışmaları hakkında yazacağı en az 3 sayfalık Staj Raporunu Bölüm Sekreterliğine elden teslim eder. Bu rapor 1,5 satır aralığında, 12 punto Times New Roman yazı tipiyle ve iki yana yaslı olarak yazılmış olmalıdır. Öğrenci Staj Değerlendirme Raporunu hazırlarken; staj yapılan işletme hakkında kısa bilgilere, stajın mesleki ve bireysel gelişim açısından kazandırdığı yararlara, staj esnasında karşılaşılan sorunlar ve nedenleri ile sorunların çözüm önerilerine yönelik görüşlerine yer vermelidir. Staj Raporu, ilgili bölüm başkanlığınca bölüme özgü standart bir rapor halinde istenebilir. Bu durumda Bölüm Başkanlıkları kendi bölümlerine özgü staj raporunu güncelleyerek bölüm web sitelerinde ve/veya öğrenci panolarında staj başlama tarihinden önce ilan eder. TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 8 B. Mesleki Uygulamanın Tamamlanma Süreci a) Stajyer, “Mesleki Uygulama” bitiminde “Mesleki Uygulama Değerlendirme Formu”nu (kapalı ve onaylı bir zarf içinde) Mesleki Uygulama Raporu ile birlikte final döneminin ilk haftasının son iş günü mesai bitimine kadar bölüm sekreterliğine bizzat elden teslim etmekle yükümlüdür. Belirtilen sürede teslim edilmeyen evrak değerlendirmeye alınmaz. b) “Mesleki Uygulama” ile ilgili evrak teslim edilirken; staj yaptığı işletme ve uygulama çalışmaları hakkında yazdığı en az 10 sayfalık Mesleki Uygulama Raporu’nu ilgili Bölüm Sekreterliğine teslim etmek zorundadır. Bu rapor 1,5 satır aralığında, 12 punto Times New Roman yazı tipiyle ve iki yana yaslı olarak yazılmış olmalıdır. Öğrenci Staj Raporunu hazırlarken; Mesleki Uygulama yapılan işletmenin genel tanıtımı, organizasyon şeması ve sektördeki durumu hakkında bilgilere, yaptığı stajın mesleki ve bireysel gelişim açısından kazandırdığı yararlara, Mesleki Uygulama esnasında karşılaşılan sorunlara ve karşılaşılan bu sorunların nedenleri ve çözüm önerilerine yönelik görüşlerine yer vermelidir. Mesleki Uygulama Raporu ilgili bölüm başkanlığınca bölüme özgü standart bir rapor halinde istenebilir. Bu durumda Bölüm Başkanlıkları kendi bölümlerine özgü staj raporunu güncelleyerek bölüm web sitelerinde ve/veya öğrenci panolarında staj başlama tarihinden önce ilan eder. Sınavlar ve İtirazlar MADDE- 15: Mesleki uygulama ve stajların değerlendirilmesini Bölüm Staj Komisyonu yapar. Değerlendirmede staj evraklarının düzeni, staj raporu ve işletme değerlendirme formu göz önünde bulundurularak “Staj Onay Formu” doldurulur. Öğrencinin notu yeterli (YT), yetersiz (YZ) ve sınava girmeyenler içi girmedi (GR) olarak verilir. Bu kapsamda gerekli incelemeleri yapan Bölüm Staj Komisyonu, stajın kabulüne ya da reddine ilişkin kararını Fakülte Staj Komisyonuna bildirir ve bölüm duyuru panosunda ilan eder. MADDE- 16: Notu yetersiz (YZ) olarak verilen öğrenci, notların ilanından itibaren bir hafta içerisinde Fakülte Staj Komisyonuna itiraz edebilir. İtirazlar Fakülte Staj Komisyonunca incelenir ve 15 gün içerisinde karara bağlanır. Yürürlük ve Yürütme MADDE- 17: Bölüm Başkalıklarının önerisi ve Fakülte kurullarınca gerekli görüldüğü hallerde bu yönergede değişiklik yapılabilir. Yapılan değişiklikler, staj başlamadan önce öğrencilere duyurulur. MADDE- 18: Bu yönerge, Senatosunca onaylandığı tarihten itibaren yürürlüğe girer. MADDE- 19: Bu yönergenin hükümleri Fakülte Dekanlığınca yürütülür. TURİZM FAKÜLTESİ BÖLÜMLERİ ORTAK STAJ YÖNERGESİ Doküman No: KYS.YNG.024 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 8"
}