{
    "file_name": "uzaktan_ogreti̇m_i̇le_veri̇lecek_derslere_i̇li̇ski̇n_yonerge.pdf",
    "page_count": 6,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 6 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç ve Kapsam MADDE 1 - (1) Bu uygulama esaslarının amacı; bilgi ve iletişim teknolojilerine dayalı ön lisans, lisans ve yüksek lisans düzeyinde uzaktan öğretim programları açılması ile birinci ve ikinci öğretimde bazı derslerin uzaktan öğretim yöntemiyle verilmesine ilişkin usul ve esasları belirlemektir. Bu esaslar, uzaktan öğretim yoluyla verilecek olan dersleri kapsar. MADDE 2 - (1) nde uzaktan öğretim programlarının açılabileceği alanlar, uzaktan öğretim yoluyla verilecek dersler ve kredi miktarları, ders materyalinin hazırlanması, sınavlarının yapılma şekli, yükseköğretim kurumları arasında bu amaçla yapılacak protokoller ile uzaktan öğretime ilişkin diğer hususlar ile yapılacak ödemeleri kapsar. Dayanak MADDE 3 - (1) Bu usul ve esaslar, 2547 sayılı Yükseköğretim Kanunu’nun 44’üncü ve 46’ncı maddelerine, 16.09.2022 tarih ve E-75850160-010.04-66926 sayılı Yükseköğretim Yürütme Kurulu kararlarına, Yükseköğretim Genel Kurulu’nun 14.09.2022 tarihli toplantısında karar verilen Yükseköğretim Kurumlarında Uzaktan Öğretime İlişkin Usul ve Esaslar’ a, Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri, Lisansüstü Eğitim ve Öğretim Yönetmeliği’ne dayanılarak hazırlanmıştır. Tanımlar MADDE 4 - (1) Bu uygulama esaslarında geçen; a) Birim: Uzaktan öğretim yoluyla derslerin yürütüldüğü bölüm/programın bağlı olduğu enstitü/fakülte/yüksekokul/meslek yüksekokulunu, b) Birim Koordinatörü: Uzaktan öğretim ile yürütülen bir dersin bağlı olduğu enstitü/fakülte/yüksekokul ve meslek yüksekokulu bünyesinde uzaktan öğretim kapsamındaki yönetim hizmetleri için gerekli koordinasyon, görevlendirme ve denetimleri SUBUZEM ile birlikte yürütmekle sorumlu olan eğitim öğretimden sorumlu dekan yardımcısı/müdür yardımcılarını, c) Uzaktan Öğretim: Öğretim faaliyetlerinin bilgi ve iletişim teknolojilerine dayalı olarak planlandığı ve yürütüldüğü, öğrenci ile öğretim elemanı ve öğrencilerin kendi aralarında karşılıklı etkileşimine dayalı olarak derslerin bizzat öğretim elemanı tarafından aynı mekanda bulunma zorunluluğu olmaksızın eş zamanlı /eş zamansız biçimde verildiği öğretimi, ç) BYS: Bilgi Yönetim Sistemi, d) Öğrenci Bilgi Sistemi (OBİS): öğrencilerinin tüm özlük ve not bilgilerinin tutulduğu Öğrenci Bilgi Sistemini, e) Öğretim Yönetim Sistemi (ÖYS): Derslerin uzaktan eğitim yoluyla verilebilmesi için gerekli olan ve öğretim elemanı, ders içeriği ve öğrencinin etkileşimini eş zamanlı olarak sağlayan yazılım sistemini, UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 6 f) Uzaktan Eğitim Komisyonu (UEK): Uzaktan Eğitim Süreçlerinin yürütülmesinden sorumlu komisyonu, g) Rektör: Rektörünü, ğ) Senato: Senatosunu, h) Üniversite: ’ni, ifade eder. İKİNCİ BÖLÜM Öğretim Yönetim Sistemi Komisyonunun Oluşturulması, Ders Açma, Öğretim Elemanlarının Görevlendirilmesi Uzaktan Eğitim Komisyonu MADDE 5 - (1) Uzaktan Eğitim Komisyonu, Rektörü tarafından atanan bir Rektör yardımcısının başkanlığında Öğrenci İsleri Daire Başkanı, Bilgi İşlem Daire Başkanı, Uzaktan Eğitim Merkezi Müdürü ve akademik birimlerde görev yapan öğretim üyelerinden olmak üzere en az beş üyeden oluşturulur. (2) Komisyonun görevleri şunlardır: (a) Uzaktan eğitimle ilgili süreçlerin planlanması, düzenlenmesi ve yürütülmesi ile ilgili süreçleri hakkında senatoya öneriler sunmak. (b) Uzaktan eğitim için oluşturulan Öğretim Yönetim Sisteminin isleyişi hakkında senatoya öneriler sunmak. (c) Birimlerden gelecek önerilere göre Öğretim Yönetim Sistemine dahil edilecek teorik ve/veya uygulamalı dersleri değerlendirerek Senatonun onayına sunmak. (ç) Uzaktan eğitimle ilgili sorunların çözümüyle ilgili Senatoya görüş ve önerilerde bulunmak. Ders Açma MADDE 6 - (1) Lisans ve Ön lisans Eğitim- Öğretim ve Sınav Yönetmeliği Uygulama Esasları, Lisansüstü Eğitim ve Öğretim Yönetmeliği ve Senato Esasları geçerlidir. (2) Ders programları ve öğrenci bilgileri ile ilgili veriler BYS sisteminden ÖYS sistemine aktarılacaktır. Uzaktan öğretim ile verilen derslerin müfredatı, örgün eğitim yoluyla verilen derslerle aynı olmalıdır. (3) ÖYS’de teorik derslerin verilmesi esastır. Ancak senato tarafından uygun görüldüğü takdirde teorik derslerle birlikte uygulamalı olarak yürütülen dersler de uzaktan eğitimleverilebilir. (4) Senatonun onayı ile belirlenen derslerinin uzaktan eğitim programlarındaki isleyişi BYS sistemi üzerinden de eş zamanız olarak yürütülebilir. (5) Uzaktan öğretimde her ders ya da dersin şubesinde öğrenci sayısı ön lisans programında 200, lisans programında 150, yüksek lisans programlarında ise 50 öğrenci ile sınırlıdır. Bu sınırlar aşıldığında birden fazla şube açılabilir ancak bir öğretim elemanı en fazla iki şube yürütebilir. Birinci UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 6 ve İkinci öğretim programlarında uzaktan öğretimle yürütülen dersler için bu sınırlar uygulanmaz. Dersler, eş zamanlı ve/veya eş zamansız araçlarla öğrenciler arasında etkileşim kurularak öğretim elemanı tarafından verilir. (Değişik; 24.09.2020 tarihli YÖK GenelKurul). Öğretim Elemanlarının Görevlendirilmesi MADDE 7 - (1) Uzaktan öğretim ders materyali hazırlamış veya hazırlayacak öğretim elemanlarına öncelik verecek şekilde eğitim-öğretimi sürdüren ve hizmeti yürüten birim kurulunun görüşü de dikkate alınarak ilgili yükseköğretim kurumunun yönetim kurulunca karar verilir. ÜÇÜNCÜ BÖLÜM Uzaktan Eğitimin Uygulanması MADDE 8 - (1) Hazırlık sınıfları, ön lisans, lisans ve lisansüstü derslerde öncelikle teorik derslerin uzaktan eğitim yoluyla verilmesi esastır. Ancak teorik ve uygulamayı (T+U) birlikte içeren derslerin niteliği göz önünde bulundurulmak kaydıyla, ilgili bölümün kurul kararı, UEK’nın olumlu görüsü ve Senatonun onayıyla uzaktan eğitim yöntemiyle verilebilir. (2) Uzaktan öğretim yöntemiyle verilemeyecek uygulamalı dersler hakkında yoğunlaştırılmış̧ eğitim süreçlerinin planlanması ve uygulanması, ilgili birimin yönetim kurulunun kararı ve senatonun onayıyla yapılır. (3) Öğretim elemanlarının eş zamanlı/eş zamansız yöntem ile yaptıkları derslerde, ders konuları ile ilgili haftalık ders materyali yüklemeleri zorunludur. (4) Eş zamanlı dersler, ÖYS sisteminde tanımlanmış̧ ders saatlerinde yapılmalıdır. Uzaktan eğitim ile ders veren öğretim elemanları, il dışı kısa veya uzun süreli olarak görevlendirilmeleri halinde, görevlendirme kararına Uzaktan Eğitim Derslerini görevlendirildiği yerden yürütmek şartı konması durumunda dersleri yürütebilirler. Herhangi bir mazeret nedeni ile yapılamayan uzaktan eğitim dersi için uygulanacak telafi programında örgün eğitimdeki usuller uygulanır. (5) Eş zamanlı veya eş zamansız derslerin gerçekleştirilmesinin takibi, ilgili fakülte/yüksekokul/meslek yüksekokulunun dekanı/müdürü veya görevlendirdiği personel tarafından yapılır. Her bir ders saati için, en az 20 dakikalık ders anlatımlı video kaydı veya canlı ders şeklinde gerçekleştirilmelidir. Ayrıca bu ders süreleri ve yöntemi konusundaki değişiklikler Eğitim-Öğretim dönem öncesinde Senato tarafından alınan kararlarla yenidendüzenlenebilir. (6) Bitirme Çalışması Tasarım Dersleri vb. gibi bireysel danışmanlık ile yürütülen dersler ÖYS ile yürütülmeyecek olup, süreçler ilgili birimin yönetim kurulu tarafından alınan kararlar çerçevesinde yürütülür. (7) İşletmede Mesleki Eğitim ve Staj gibi uygulamaların nasıl yürütüleceği, ilgili fakülte/yüksekokul/meslek yüksekokulunun yetkili kurullarının kararı ve Senatonun onayı ile belirlenir. (8) Sağlık Bilimleri alanında hastane ve kliniklerdeki yıl içi uygulamalı dersler veya stajlarla ilgili uygulamalar, ilgili birimlerin yetkili kurullarının kararı ve Senatonun onayı ile UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 6 belirlenir. (9) Hazırlık sınıfı dersleri ve SADEM’ deki dil sınıfları ile ilgili süreçler uzaktan eğitim alt yapısını kullanarak gerçekleştirilebilir. (10) Ders vermekle yükümlü öğretim elemanları, ders notlarını ilgili dersin öncesinde ÖYS ve BYS’ e haftalık olarak yüklemekle sorumludur. Yüklenen her türlü materyalin hangi haftaya ait olduğu BYS ve ÖYS’de gösterilmelidir. (11) Ders materyalleri ile ilgili olarak 29677 sayılı Resmi Gazete’de yayımlanan 6698 numaralı Kişisel Verilerin Korunması Kanunu ve 7981 sayılı Resmi Gazete’de yayımlanan 5846 numaralı Fikir ve Sanat Eserleri Kanunu’nun hükümlerine riayet edilmesi zorunludur. (12) Eğitim-Öğretim ile ilgili tüm resmi duyurular, öğrencilere UZEM’ in internet sayfası üzerinden yapılır. (13) Derslerle ilgili duyurular, ÖYS veya BYS üzerinden yapılır. Ders Planlaması MADDE 9 - (1) Dersler, Senato tarafından kabul edilmiş olan akademik takvim içinde, ilgili birimlerin mevcut ders programına göre planlanır. Ön görülemeyen haller ve akademik takvimde değişiklik gerektiren durumlarda UEK’nın görüşü ve Senatonun onayıyla uzaktan eğitim- öğretim süreçlerinde yeniden düzenleme yapılabilir. Devam Zorunluluğu MADDE 10 - (1) Uzaktan öğretim ile verilmekte olan eş zamanlı veya eş zamansız derslerde devam zorunluluğu Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğine göre yürütülecektir. Ön görülemeyen hallerde, Senatonun onayıyla devam zorunluluğu hakkında yeniden düzenleme yapılabilir. DÖRDÜNCÜ BÖLÜM Ölçme ve Değerlendirme MADDE 11 - (1) Uzaktan eğitim ile yapılacak değerlendirme süreçlerinde katkı oranları, senatonun aldığı kararlar çerçevesince belirlenir (2) Uzaktan öğretim programlarında yürütülen dersler ile örgün öğretim programlarında uzaktan öğretim yoluyla yürütülen derslerde ara sınavlar, dönem sonu sınavları ile bütünleme sınavlarının yüz yüze gözetimli olarak yapılması esastır. (3) Yıl içi değerlendirmelerinde performans, proje, ödev, tez ve portfolyo gibi sürece yayılmış Değerlendirmelerin genel başarıya etkisi, uzaktan öğretimde % 40’tan fazla olamaz. (4) Yılsonu değerlendirme/sınav tarihleri Rektörlük tarafından belirlenerek ilgili birimlere bildirilir ve üniversitenin web sayfasında ilan edilir. Birimler belirlenen tarihe göre sınav planlarını yapar ve ilgili sınav haftalarından en az 2 hafta önce birim web sayfalarından ilan ederler. (5) Yılsonu sınavlarını, birim web sayfasında ilan edilen tarih ve saatte yapmak ilgili öğretim elemanının sorumluluğundadır. UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 6 (6) Yıl içi ve yılsonu sınavları için mazeret sınavları yapılacaktır. Mazeretleri nedeniyle sınavlara giremeyen öğrenciler, sınavların tamamlanmasının ardından 5 iş günü içinde mazeretlerini bildiren bir dilekçeyle e-posta, faks gibi elektronik ortamlar üzerinden bağlı bulundukları birimlere başvururlar. (7) Yıl içi Mazeret sınavları, ilgili birimin belirleyeceği gün ve saatlerde, yıl sonu mazeret sınavları akademik takvimde ilan edilen tarihlerde yapılır. Mazeret sınavlarıyla ilgili olarak “ Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği” hükümleri, “Lisansüstü Eğitim ve Öğretim Yönetmeliği” hükümlerince hareket edilir. Mazeret sınavları ile ilgili başvurularda, mazeret durumunu gösterir inandırıcı/ikna edici bir ek belge sunulması zorunludur. (8) Aynı gün ve saatte sınavları çakışan öğrencilere, giremedikleri sınavlar için mazeret sınavı hakkı tanınır. Bu durumdaki öğrencilerin de ilgili birime bu maddenin beşinci fıkrasında belirtilen süre içinde dilekçeyle başvurmaları zorunludur. (9) Lisansüstü programlardaki yeterlik sınavları, tez izleme komitelerinin toplantı ve tez savunmaları, sınav sürecinin kayıt altına alınması ve hukuki açıdan denetlenebilir olması şartıyla dijital ortamda yapılabilir. (10) Yabancı Diller Yüksekokulu tarafından yürütülen yabancı dil hazırlık sınıflarında sınavların yöntemi ve tarihleri, ilgili birimin yetkili kurullarının kararı ve Senatonun onayı ile belirlenir. (11) Ölçme ve değerlendirmeyle ilgili diğer hükümler; hazırlık sınıfları, ön lisans, lisans ve lisansüstü programlarının ilgili mevzuatına tabidir. Dijital Etik ve Sorumluluklar MADDE 12 - (1) Uzaktan eğitim-öğretim sürecinde dijital içerik hazırlama ve yayınlama süreçleri ile telif hakları ve etik unsurlar dikkate alınarak; uzaktan öğretim yoluyla verilen derslerin UZEM’ deki tüm dijital kaynakları, canlı ders kayıtları ve raporlarının, aksi belirtilmediği sürece ilgili öğretim elemanı veya elemanlarının izni dışında kullanılması, kopyalanması, çoğaltılması, yayınlanması, değiştirilmesi, dağıtılması ve/veya satışı yapılamaz. Ayrıca Madde 7‘de bahsi geçen kanun ve hükümlere uyulması zorunludur. Disiplin İşleri MADDE 13 - (1) Öğrencilerin disiplin iş ve işlemlerinde; 2547 sayılı Kanun, Yükseköğretim Kurumları Öğrenci Disiplin Yönetmeliği ile ilgili diğer mevzuat hükümleri uygulanır. (2) Öğrenciler, ÖYS sistemine giriş için belirlenen kendi kullanıcı ismini ve şifresini kullanmak ve bunların başkası tarafından kullanılmaması için gerekli tedbirleri almak zorundadır. Sistemde geçekleştirilen tüm işlemler, doğrudan öğrencinin sorumluluğundadır. (3) Üniversiteden uzaklaştırma cezası alan öğrenciler bu süre içinde eğitim-öğretim ve sosyal faaliyetlere katılamadıkları gibi, Üniversitenin tesislerine ve ÖYS sisteminedegiremezler. UZAKTAN ÖĞRETİM İLE VERİLECEK DERSLERE İLİŞKİN YÖNERGE Doküman No: KYS.YNG.068 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 6 BEŞİNCİ BÖLÜM Çeşitli ve Son Hükümler Hüküm Bulunmayan Haller MADDE 14 - (1) Bu esaslarda yer almayan tüm eğitim öğretim faaliyetleri ve uygulamalarda Lisans ve Ön lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümleri, Lisansüstü Eğitim ve Öğretim Yönetmeliği ve ilgili diğer mevzuat hükümleri geçerlidir. Uygulamaya ilişkin diğer hususlarda ise 2547 sayılı kanunun 44/e ve 46. maddeleri ile Yükseköğretim Kurumlarında Uzaktan Öğretime İlişkin Usul ve Esasların ilgili maddeleri uygulanır. Yürürlük MADDE 15 - (1) Bu uygulama esasları, yayınladığı tarih itibari ile yürürlüğe girer. Yürütme MADDE 16 - (1) Bu uygulama esasları hükümlerini Rektörü yürütür."
}