{
    "file_name": "yabanci_uyruklu_ogrenci̇_adaylarinin_li̇sansustu_programlara_basvuru_kabul_ve_kayit_yonergesi̇.pdf",
    "page_count": 5,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "YABANCI UYRUKLU ÖĞRENCİ ADAYLARININ LİSANSÜSTÜ PROGRAMLARA BAŞVURU, KABUL VE KAYIT YÖNERGESİ Doküman No: KYS.YNG.037 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 5 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı, ’nde yürütülen lisansüstü programlara yabancı uyruklu öğrenci adaylarının başvuru, kabul ve kayıt şartlarını düzenlemektir. Kapsam MADDE 2- (1) Bu yönerge, ’nde yürütülen lisansüstü programlara yabancı uyruklu öğrencilerin alımına ilişkin başvuru, kabul ve kayıt işlemlerini kapsar. Dayanak MADDE 3- (1) Bu Yönerge; a) 4/11/1981 tarihli ve 2547 sayılı Yükseköğretim Kanunu’nun 65’inci maddesi, b) 14/10/1983 tarihli ve 2922 sayılı “Türkiye’de Öğrenim Gören Yabancı Uyruklu Öğrencilere İlişkin Kanunu’nun 7’nci maddesi”, c) 30/4/1985 tarihli ve 18740 sayılı Resmî Gazete’de yayınlanan “Türkiye’de Öğrenim Gören Yabancı Uyruklu Öğrencilere İlişkin Yönetmeliğin 6’ncı madde (E) bendi”, ç) 20/04/2016 tarihli ve 29690 Resmi Gazete’de yayımlanan “Lisansüstü Eğitim ve Öğretim Yönetmeliği” ne dayanılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönerge’de geçen; a) YÖK: Yükseköğretim Kurulu Başkanlığı b) Üniversite: ’ni (SUBÜ), c) Rektör: Rektörü’nü, ç) Senato: Senatosu’nu, d) Enstitü: Rektörlüğü’nebağlı enstitüleri, e) EYK: Enstitü Yönetim Kurulu’nu, f) SADEM: Sakarya Dil Eğitim Merkezi’ni, g) KPDS: Kamu Personeli Yabancı Dil Bilgisi Seviye Tespit Sınavını, ğ) YDS: Yabancı Dil Sınavını h) TOEFL (Test of English as a Foreign Language): Yabancı Dil olarak İngilizce Sınavını, YABANCI UYRUKLU ÖĞRENCİ ADAYLARININ LİSANSÜSTÜ PROGRAMLARA BAŞVURU, KABUL VE KAYIT YÖNERGESİ Doküman No: KYS.YNG.037 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 5 ı) CEFLE (Certificat Europeen de Français Langue Etrangere): Yabancı Dil olarak Fransızca Sınavını, i) ZDF (Zertificat Deutsch als Fremdsprache): Yabancı Dil olarak Almanca Sınavını, j) YÖKDİL: Yükseköğretim Kurumları Yabancı Öğretim Sınavını, k) ifade eder. İKİNCİ BÖLÜM Başvuru Başvuru Koşulları MADDE 5- (1) Üniversitelerin lisans ya da yüksek lisans programlarından mezun ve lisansüstü eğitim görmek isteyen yabancı uyruklu adaylar, aşağıda belirtilen belgeleri sağlaması koşulu ile Enstitü Başvuru Formu’nu internet üzerinden doldurarak veya enstitü müdürlüklerine elden teslim ile başvurularını gerçekleştirebilirler. (2) Bir lisans veya yüksek lisans diplomasına sahip olmak. (3) Dil yeterliliğine sahip olmak. Yüksek lisans ve doktora programı adaylarının dil yeterliliği için; a) Yüksek lisans programı adaylarının dil yeterliliği için SADEM veya muadili resmî kurumlarca yapılan sınavlardan Türkçe bildiğine dair en az B2 düzeyinde belgeye sahip olması gerekir. Yurt içi veya dışında lisans ya da yüksek lisans eğitim dili Türkçe olan programlardan mezun olan yabancı uyruklu öğrencilerden Türkçe dil şartı aranmaz. b) SADEM veya muadili resmî kurumlarca yapılan sınavlardan Türkçe bildiğine dair en az B2 düzeyinde belgesi olmayan yüksek lisans adaylarının, SADEM veya muadili resmî kurumlarca yapılan Türkçe Dil Sınavı’nda 100 üzerinden en az 50 puan almaları ile Türkçe dil yeterliliğini kazanırlar. Bu sınavda başarısız olan adaylara, Türkçe öğrenmeleri için en fazla iki (2) yarıyıl süre tanınır ve bu süre içinde adaylar eğitim ve öğretimlerine devam edebilirler. En az B2 düzeyinde belge alamayan adayların kayıtları 1 (bir) yıl sonunda silinir. c) Doktora programı adaylarının dil yeterliliği için SADEM veya muadili resmî kurumlarca yapılan sınavlardan Türkçe bildiğine dair en az B2 düzeyinde belgeye sahip olması gerekir. Doktora adayların Türkçeden B2 düzeyi belgesine sahip değilse, YÖK ve Üniversitelerarası Kurul tarafından kabul edilen eşdeğer bir yabancı dil sınavından (KPDS, TOEFL, CEFLE, YÖKDİL, ZDF vb.) 55 puan almış olma şartı aranır. Yabancı dil belgesi bulunmayan doktora programı adaylarında, anabilim dalları tarafından ya da üniversite tarafından yapılacak ortak yabancı dil sınavından 100 tam puan üzerinden en az 55 puan almış olma şartı aranır. Doktora programı adaylarından yurt içi veya dışında lisans ya da yüksek lisans eğitimlerini, başvurdukları SUBÜ enstitü lisansüstü programının eğitim dilinde tamamlamış olan yabancı uyruklu öğrencilerden yabancı dil şartı aranmaz. d) Eğitim dili İngilizce olan programlara başvuru yapacak adaylardan, YÖK ve Üniversitelerarası Kurulca kabul edilen eşdeğer bir yabancı dil sınavından (KPDS, TOEFL, CEFLE, YÖKDİL, ZDF vb.) 60 puan almış olma şartı aranır. Yabancı dil belgesi bulunmayan doktora YABANCI UYRUKLU ÖĞRENCİ ADAYLARININ LİSANSÜSTÜ PROGRAMLARA BAŞVURU, KABUL VE KAYIT YÖNERGESİ Doküman No: KYS.YNG.037 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 5 programı adaylarında, anabilim dalları tarafından ya da üniversite tarafından yapılacak ortak yabancı dil sınavından 100 tam puan üzerinden en az 60 puan almış olma şartı aranır. e) Eğitim dili İngilizce olan programlara başvuruda, yurt içi veya dışında lisans ya da yüksek lisans eğitim dili İngilizce olan programlardan mezun olan adaylardan İngilizce dil şartı aranmaz. (4) Devlet bursu ile başvuran yabancı uyruklu yüksek lisans veya doktora adaylarının başvurusu için aşağıdaki İngilizce veya Türkçe dil koşullarını sağlamaları gerekir. a) Lisansüstü programlarında Türkçe eğitim görmek isteyen öğrenci adayların aşağıda sıralanmış olan koşullardan en az birini sağlamak, a1) Yurt içi veya dışında lisans ya da yüksek lisans eğitim dili Türkçe olan programlardan mezun olmak, a2) SADEM’den Türkçe bildiğine dair en az B2 düzeyinde belgeye sahip olmak. b) Lisansüstü programlarında İngilizce eğitim görmek isteyen öğrenci adayların aşağıda sıralanmış olan koşullardan en az birini sağlamak, b1) Yurt içi veya dışında lisans ya da yüksek lisans eğitim dili İngilizce olan programlardan mezun olmak, b2) YÖK tarafından belirlenen ve kabul edilen İngilizce sınavından en az 55 puan almış veya Üniversitelerarası Kurulca kabul edilen bir sınavdan(KPDS, TOEFL, YÖKDİL vb.) eşdeğer bir puan almış olmak, b3) Yabancı dil belgesi bulunmayan adayların, anabilim dalları tarafından ya da üniversite tarafından yapılacak ortak yabancı dil sınavından, 100 tam puan üzerinden en az 55 puan almış olmak. Şartları sağlayamayan yabancı uyruklu lisansüstü adaylara şartları sağlamaları için en fazla iki (2) yarıyıl süre tanınır ve bu süre içinde adaylar eğitim ve öğretimlerine devam edebilirler. Şartları sağlayamayan adayların kayıtları 1 (bir) yıl sonunda silinir. ÜÇÜNCÜ BÖLÜM Başvuruların Değerlendirilmesi, Sonuçların Bildirilmesi ve Kayıt Değerlendirme ve Öğrenci Kabulü MADDE 6- (1) bünyesindeki enstitülere öğrenci alımı ile ilgili kota uygulaması yapılmaz, kontenjanlar Anabilim Dalı Başkanlığı’nın görüşü ve EYK kararı ile kabul edilir. (2) Başvurular yıl boyunca açıktır. Ancak kesin kayıt her yarıyıl enstitü akademik takviminde belirtilen kayıt dönemlerinde gerçekleşir. (3) Lisansüstü programlara başvuran adayların başvuru dosyaları, ilgili programın Anabilim Dalı Başkanlığı’nın görüşü alındıktan sonra adayların öğrenciliğe kabulleri ilgili EYK kararı ile kesinleşir. (4) Türkiye Cumhuriyeti tarafından ya da kendi devletlerince burslu olduğunu belgeleyerek lisansüstü öğrenci olmak için başvuran adaylar, kontenjan dışından ilgili anabilim YABANCI UYRUKLU ÖĞRENCİ ADAYLARININ LİSANSÜSTÜ PROGRAMLARA BAŞVURU, KABUL VE KAYIT YÖNERGESİ Doküman No: KYS.YNG.037 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 5 dallarının adaylar için belirleyeceği kontenjan dahilinde ve EYK Kararı ile lisansüstü programlara öğrenci olarak kabul edilirler. (5) ’nin taraf olduğu ikili anlaşmalara dayalı olarak Lisansüstü öğrenim görmek üzere başvuran adaylar, kontenjan dışından ilgili programın Anabilim Dalı Başkanlığı’nın görüşü ve EYK Kararı ile öğrenci olarak kabul edilirler. (6) İkili anlaşmalarla muaf tutulmadığı hallerde, adaylar Bakanlar Kurulu Kararı çerçevesinde Üniversite Yönetim Kurulu tarafından belirlenen harç ödemelerini yapmakla yükümlüdürler. (7) Yatay geçiş için başvuran başarılı öğrenciler, Enstitü Anabilim Dalı Başkanlığı’nın önerisi ve Enstitülü Yönetim Kurulu kararı ile kabul edilirler. Sonuçların Duyurulması ve Kesin Kayıt MADDE 7- (1) Başvuru sonuçları internet ortamında ilgili enstitülerin web sayfasında duyurulur. (2) Kayıtlar, ilgili enstitülerin web sayfasında ilan edilen tarihlerde Enstitü Öğrenci İşleri Birimi tarafından yapılır.Kesin kayıt hakkı kazanan öğrencilerden istenen belgeler şunlardır: a) Diploma ya da mezuniyet belgesinin resmi onaylı örneği, b) Not durum belgesinin resmi onaylı örneği, c) Başvuru Formu ve Başvuru Formu’nda beyan ettiği belgelerin resmi onaylı örneği, ç) Dış temsilciliklerden alınacak öğrenim vizesinin resmi onaylı örneği, d) Pasaportun resmi onaylı örneği, e) Geçerli sağlık sigortası, f) Öğrenim amaçlı ikamet beyanı, g) 3 adet fotoğraf (son altı ay içinde çekilmiş), ğ) Öğrenim ücretinin ödendiğine dair belge, (Devlet bursu ile gelen öğrenciler için ücretlerinin ödeneceğine dair ilgili devlet kuruluşlarından veya ülkelerin elçiliklerinden alınacak resmi yazı). DÖRDÜNCÜ BÖLÜM Çeşitli ve Son Hükümler Yürürlük MADDE 8- (1) Bu Yönerge SUBÜ Senatosu’nun onayını takiben yürürlüğe girer. Yürütme MADDE 9- (1) Bu yönerge hükümlerini Rektörü YABANCI UYRUKLU ÖĞRENCİ ADAYLARININ LİSANSÜSTÜ PROGRAMLARA BAŞVURU, KABUL VE KAYIT YÖNERGESİ Doküman No: KYS.YNG.037 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 5 yürütür."
}