{
    "file_name": "yangin_onleme_ve_sondurme_yonergesi̇.pdf",
    "page_count": 27,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 27 BİRİNCİ KISIM Genel Hükümler BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu Yönergenin amacı; ’ne bağlı birim ve kişilerce kullanılan ve bütün yerleşkelerdeki her türlü yapı, bina, tesis ve işletmenin, tasarımı, yapımı, işletimi, bakımı, onarımı ve kullanımı sırasında çıkabilecek yangınların önlenmesini, yangın durumunda can ve mal kaybını en aza indirerek söndürülmesini, yangın öncesinde ve sırasında alınacak tedbirlerin, organizasyonun, eğitimin, denetimin usul ve esaslarını belirlemektir. Kapsam MADDE 2- (1) Bu Yönerge; ’ne bağlı birim ve kişilerce kullanılan ve yerleşkelerde bulunan her türlü yapı, bina, tesis ile açık ve kapalı alan işletmelerinde alınacak yangın önleme ve söndürme tedbirlerini, yangının, can ve mal güvenliği bakımından yol açabileceği tehlikeleri en aza indirebilmek için yapı, bina, tesis ve işletmelerin, çalışma ofisleri, depo ve arşivlerin tasarım, yapım, kullanım, bakım ve işletim esaslarını kapsar. Dayanak MADDE 3- (1) Bu Yönerge, 09.06.1958 tarihli ve 7126 sayılı Sivil Savunma Kanununun ek 9’uncu maddesi ve Bakanlar Kurulunun 27.11.2007 tarihli ve 2007/12937 sayılı kararı ile yürürlüğe konulan “Binaların Yangından Korunması Hakkında Yönetmelik“ hükümlerine göre hazırlanmıştır. Tanımlar MADDE 4- (1) Bu Yönergede geçen; 1) Acil Durum: Toplumun tamamının veya belli kesimlerinin normal hayat ve faaliyetlerini durduran veya kesintiye uğratan ve acil müdahaleyi gerektiren olayları ve bu olayların oluşturduğu kriz halini, 2) Acil toplanma bölgesi: Binadan tahliye edilen şahısların bina dışında güvenli olarak bekleyecekleri bölgeyi, 3) Acil Durum Aydınlatması: Olağan aydınlatma devrelerinin kesintiye uğraması halinde, armatürün kendi gücüyle veya ikinci bir enerji kaynağından beslenerek sağlanan aydınlatmayı, 4) Acil Durum Ekibi: Yangın, deprem ve benzeri afetlerde binada bulunanların tahliyesini sağlayan, olaya ilk müdahaleyi yapan, arama-kurtarma ve söndürme işlerine katılan ve gerektiğinde ilk yardım uygulayan ekibini, 5) Acil durum asansörü (İtfaiye asansörü): Binalarda bulunan, kullanımı doğrudan yangın YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 27 söndürme ve kurtarma ekiplerinin veya itfaiyenin denetimi altında bulunan ve ek korunum uygulanmış olan özel asansörünü, 6) Basınçlandırma: Kaçış yollarındaki iç hava basıncını yapının diğer yerlerindeki basınca göre daha yüksek tutarak duman sızıntısını önleme yöntemini, 7) Bina Amiri: Binayı kullanan birimin en üst amirini, 8) Birim Amiri: Birimin en üst yetkilisini, 9) Birimler: ’ne bağlı tüm birimlerini, 10) Bina Acil durum planı: Herhangi bir acil durumda binada bulunan insanların sağlıklı, güvenli ve mümkün olabildiğince hızlı bir şekilde binadan tahliye edilmesini sağlamak, can ve mal kaybının en aza indirilmesi için Acil Durum Ekip personelini belirlemek, yetki, görev ve sorumluluklarını tespit etmek için yapılan planı, 11) Bina Yüksekliği: Binanın kot aldığı noktadan saçak seviyesine kadar olan mesafesini, 12) Bodrum Katı: Döşemesinin üst kotu, yapının dış duvarına bitişik zeminin en üst kotuna göre 1,2 m'den daha aşağıda olan katını, 13) Duman Haznesi: İçinde dumanın toplanması amacıyla tavanda tasarlanan hacmini, 14) EN: Avrupa standartlarını, 15) Hidrant: Yapıların yangından korunmasında, ilk müdahale ile söndürülemeyen yangınlara dışarıdan müdahale edebilmek için itfaiyenin bağlantı yapabileceği ağızları, 16) Islak Borulu Yağmurlama Sistemi: Boruları sürekli olarak su ile dolu durumda tutulan otomatik söndürme sistemini, 17) İlgili Standart: Türk standartlarını, bu standartların olmaması halinde Avrupa standartlarını, Türk veya Avrupa standartlarında düzenlenmeyen hususlarda, uluslararası geçerliliği kabul edilen standartlarını, 18) Kaçış (Yangın) Merdiveni: Yangın halinde ve diğer acil hallerde binadaki insanların emniyetli ve süratli olarak tahliyesi için kullanılabilen, yangına karşı korunumlu bir şekilde düzenlenen ve doğal zemin seviyesinde güvenlikli bir alana açılan merdiveni, 19) Kaçış Uzaklığı: Herhangi bir katta bir mekan içinde durulabilen en uzak noktada bulunan bir kullanıcının kendisine en yakın kat çıkışma kadar almak zorunda olduğu yürüme yolunun uzunluğunu, 20) Kaçış Yolu: Oda ve diğer müstakil hacimlerden çıkışlar, katlardaki koridor vb. geçişler, kat çıkışları, zemin kata ulaşan merdivenler ve bina son çıkışına giden yollar dahil olmak üzere binanın herhangi bir noktasından yer seviyesindeki cadde veya sokağa kadar olan ve hiçbir şekilde engellenmemiş bulunan yolun tamamını, 21) KBRN: Kimyasal, biyolojik, radyolojik, nükleer tehlikelerini, 22) KKT: Kuru kimyevi tozunu, 23) Koruma ve Güvenlik Birimi: ’ne koruma ve güvenlik hizmeti veren özel ve resmî birimlerini, 24) Kullanıcı Yükü: Herhangi bir anda, bir binada veya binanın esas alınan belirli bir YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 27 bölümünde bulunma ihtimali olan toplam insan sayısını, 25) Kampüs: 'ne ait her türlü yapı, bina, yurt, laboratuvar ve tesisin yer aldığı sahayı tanımlar. 26) Kuru Boru Sistemi: Normalde içinde su bulunmayan, yangın halinde itfaiyenin zemin seviyesinden su basabileceği boruyu, 27) Korunumlu Merdiven: Yangına karşı dayanıklı bir malzeme ile çevrili veya yangından etkilenmeyecek şekilde düzenlenen merdiveni, 28) LPG: Sıvılaştırılmış petrol gazını, 29) Mevcut Yapı: Binaların Yangından Korunması Hakkında Yönetmeliğin yürürlüğe girmesinden önce yapı ruhsatı alınıp yapımı devam eden veya yapımı tamamlanan yapı, bina, tesis ve işletmesini, 30) Ortak Merdiven: Birden çok sayıda kullanım birimine hizmet veren ve kaçış merdiveni olarak da kullanılabilen bina merdivenini, 31) Rektör: Rektörünü, 32) Rektörlük: Rektörlüğünü, 33) Sivil Savunma Uzmanlığı: Sivil Savunma Uzmanlığını, 34) Son çıkış: Bir yapıdan kaçış sağlayan yolun yapı dışındaki yol ve cadde gibi güvenlikli bir alana geçit veren bitiş noktasını, 35) Sulu Boru Sistemi: Sürekli olarak su ile dolu durumda tutulan boruyu, 36) TS: Türk Standartları Enstitüsünce yürürlüğe konulmuş Türk standartlarını, 37) Tek Yönlü Kaçış Mesafesi: Bir mekan içindeki kişilerin sadece tek bir yönde hareket ederek bir çıkışa veya alternatifli iki yönde kaçış imkanına sahip olduğu noktaya kadar olan mesafesini, 38) Üniversite: ni, 39) Yangın Algılama ve Uyarı Sistemi: Binaların yangından korunmasını sağlamak, can ve mal kaybını önlemek amacıyla kurulan sistemini, 40) Yangın Tahliye Projesi: Mimari proje üzerinde, kaçış yollarının, yangın merdivenlerinin, acil durum asansörlerinin, yangın dolaplarının, itfaiye su verme ve alma ağızlarının ve yangın pompalarının yerlerinin renkli olarak işaretlendiği projeyi, 41) Yağmurlama (sprinkler) Sistemi: Yangını söndürmek, soğutmayı sağlamak ve gelişen yangını itfaiye gelinceye kadar sınırlamak amacı ile kurulan ve su püskürtmesi yapan otomatik sistemini, 42) Yangın Duvarı: iki bina arasında veya aynı bina içinde farklı yangın yüküne sahip hacimlerin birbirinden ayrılması gereken hallerde, yangının ilerlemesini ve yayılmasını belirlenmiş bir süre için durduran düşey elemanı, 43) Yangın Güvenlik Holü: Kaçış merdivenlerine yangının ve dumanın geçişini engellemek için yapılan bölümünü, YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 27 44) Yangın Kapısı: Bir yapıda kullanıcılar, hava veya nesneler için dolaşım imkanı sağlayan, kapalı tutulduğunda duman, ısı ve alev geçişine belirli bir süre direnecek nitelikteki kapılarını, 45) Yangın Türü: Yanmakta olan maddeye göre; A Sınıfı Yangın: Odun, kömür, kağıt, ot, doküman ve plastik gibi yanıcı katı maddeler yangınını, B Sınıfı Yangın: Benzin, benzol, makine yağları, laklar, yağlı boyalar, katran ve asfalt gibi yanıcı sıvı maddeler yangınını, C Sınıfı Yangın: Metan, propan, bütan, LPG, asetilen, havagazı ve hidrojen gibi yanıcı gaz maddeler yangınını, D Sınıfı Yangın: Lityum, sodyum, potasyum, alüminyum ve magnezyum gibi yanabilen hafif ve aktif metaller ile radyoaktif maddeler gibi metaller yangınını, E Sınıfı Yangın: Elektrik yangınını, F Sınıfı Yangın: Bitkisel ve hayvansal pişirme yağları yangınını, 46) Yapı İşleri ve Teknik Daire Başkanlığı: Yapı İşleri ve Teknik Daire Başkanlığını, 47) Yerleşkeler bina, tesis vb. yapılarının bulunduğu arazileri, 48) Yönerge: Yangın Önleme ve Söndürme Yönergesini, 49) Yönetmelik: Binaların Yangından Korunması Hakkında Yönetmeliğini, 50) YSC: Yangın söndürme cihazını, 51) Yüksek Bina: Bina yüksekliği 21.50 m'den, yapı yüksekliği 30.50 m'den fazla olan binalarını, 52) Yapı Yüksekliği: Bodrum katlar, asma katlar ve çatı arası piyesler dahil olmak üzere, yapının inşa edilen bütün katlarının toplam yüksekliğini, ifade eder. İKİNCİ BÖLÜM İlkeler, Görevler, Yetkiler, Sorumluluklar ve Yasaklar İlkeler MADDE 5- (1) Bu Yönergede tanımlanmamış ve açıklık gereken hususlarda; yeni yapı veya mevcut binaların proje değişikliği gerektiren onarım ve tadilat yapımı ile ilgili hususlarda Yönetmelik hükümlerine göre hareket edilir. Görev, Yetki ve Sorumluluk MADDE 6- (1) Rektörlüğünün tahliye ve yangın YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 27 güvenliğinden, 19.12.2007 tarih ve 2007/12937 sayılı Bakanlar Kurulu Kararı ile yürürlüğe giren Binaların Yangından Korunması Hakkında Yönetmeliğin 124. ve 125. maddeleri gereğince Rektör sorumludur. (2)Bu Yönerge hükümlerinin uygulanmasından ve her türlü yangın güvenlik önlemlerinin alınmasından Rektör adına Dekanlar, Yüksekokul, Meslek Yüksekokulu, Enstitü ve Araştırma Uygulama Merkezi Müdürleri, Genel Sekreter ve Yardımcıları, Müdür, Fakülte, Yüksekokul ve Enstitü Sekreterleri, Daire Başkanları, Şube Müdürleri, bağımsız hizmet binalarında binayı kullanan birimin en üst amirleri. (3)Binaların yangın söndürme, algılama ve tahliye projeleri, tesisat projelerinden ayrı olarak hazırlanmasından, ’ne bağlı yerleşkelerdeki her türlü yapı, bina tesis ile açık ve kapalı alan işletmelerindeki; yapısal olarak yangın tedbirlerinin alınmasından, planlanmasından ve meydana gelebilecek yapısal yangın hasarlarından dolayı Yapı İşleri ve Teknik Daire Başkanlığı. (4)Her türlü yangın güvenlik eğitim hizmetlerinin planlanmasından, koordinasyonundan ve gerçekleştirilmesinden, Sivil Savunma Uzmanlığı. (5)Yangın sırasında, yangının çıktığı yer ve civarında, itfaiye ve ambulans araçlarının yönlendirilmesi, kolaylıkla yanaşması, park etmesi ve yangın bölgesine ilgisiz kişilerin girmesinin engellenmesi ile ilgili hususlardan Koruma ve Güvenlik Birimi. (6)’nin tüm yerleşkelerinde kullanılan her türlü bağımsız yapının organizasyonel olarak yangın tedbirlerini almaktan veya aldırmaktan birimin en üst amiri. (7)Müşterek kullanılan yapılarda, en fazla kullanım alanına ve kullanıcı sayısına sahip birim başta olmak üzere, diğer birimlerle birlikte birimlerin en üst amirleri zincirleme olarak, görevli, yetkili ve sorumludur. Genel Sorumluluklar ve Yasaklar MADDE 7- (1) Herhangi bir yerde kontrol dışı ateş yandığını veya duman çıktığını gören herkesin ivedi olarak 112’yi arayarak itfaiyeye haber vermesi ve yangın yerini tam ve doğru bir şekilde tarif etmesi gerekir. (2) Yerleşke içerisindeki telefon kabinlerine, lojmanlar ve diğer uygun yerlere, binaların güvenlik ve kontrol sistemlerinin bulunduğu yerlere, kırmızı zemin üzerine fosforlu sarı veya beyaz renkte “YANGIN 112” yazılması gerekir. (3) Yangına müdahaleyi kolaylaştırmak bakımından, itfaiye araçlarının yapıya kolayca yanaşmasını sağlamak üzere, yapıların ana girişine ve civarına park yasağı konulması ve bu hususun trafik levha ve işaretleri ile gösterilmesi şarttır. Koruma ve Güvenlik Birimi bu işin takibini yapmakla görevlidir. (4) ’ne bağlı tüm binalarda, binalara ait yangın tahliye projeleri bina girişinde ve yangın sırasında itfaiyenin kolaylıkla ulaşabileceği bir yerde bulundurulur. Mimari proje üzerinde ve kat bazında yapılan bu projelerde binanın kaçış yolları, yangın merdivenleri, varsa itfaiye asansörleri, yangın dolapları, yangın söndürme cihazları, elektrik panoları, su vanaları, itfaiyeye su verme ağızları, yangın pompaları ile jeneratörün yeri renkli olarak YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 27 işaretlenir. Bu planların birer örneği Sivil Savunma Uzmanlığına gönderilir. (5) Binada yangın çıkması halinde Acil Durum Ekipleri yangına Yangın Güvenlik Talimatında belirtilen şekilde (EK-1) derhal müdahale ederler ve 112’yi ararlar. Yerel itfaiye teşkilatı amirinin olay yerine gelmesiyle Acil Durum Ekipleri onun emrine girerler ve ona her konuda yardımda bulunurlar. Gerek Bina Acil Durum Ekiplerinin ve gerekse yangına müdahale eden itfaiye ekiplerinin görev yaptıkları sırada, yetkili itfaiye amirince can ve mal güvenliğini korumak üzere verilecek olan karar ve talimatlar, üniversitemiz çalışanlarınca aynen yerine getirilir. (6) Üniversite çalışanları, bina kullanıcıları, gönüllü ekipler ve olay yerinde bulunan herkes, itfaiye ekiplerinin görevlerini yerine getirmesine yardımcı olurlar ve çalışmaları güçleştirici davranışlardan kaçınırlar. (7) Yerleşkeler içerisinde görevli ve yetkili kişiler dışında ateş yakmak, ateşle ilgili işler yapmak yasaktır. Kağıt, plastik ve naylon gibi kolay yanan maddeler ile kıvılcımlı küllerin ve sigara izmaritlerinin kapalı mekanlara, kapı önlerine, ormanlık alanlara, yol üzerine atılması ve dökülmesi yasaktır. (8) Araçların, dar yollara veya yol üzerinde itfaiye araçlarının geçişini zorlaştıracak şekilde park edilmesi, itfaiye araçlarına yol verilmemesi, yaya kaldırımını aşacak şekilde tabela ve afiş asılması, sergi açılarak yolun kapatılması gibi fiil ve hareketler yasaktır. (9) ’nin yerleşkelerinde kullanılan her türlü yapı, bina, tesis ile açık ve kapalı alan işletmelerinde veya çevresinde bulunan her çeşit sabit veya taşınabilir yangın güvenlik malzeme, tesisat ve cihazlarını karıştırmak, bozmak, kırmak, sökmek, mührünü koparmak, içine kağıt, paçavra, temizlik malzemesi gibi maddeler koymak veya kullanılmayacak hale getirmek, bu cihazları bozuk vaziyette bulundurmak, yangın hortumlarının, alarm butonlarının önünü kapatmak, yangın söndürücü tesis ve malzemeleri amacı dışında kullanmak yasaktır. (10) Yönergenin bu bölümündeki maddelerinde yer alan yangın güvenliği, itfaiyeye yardım ve yasaklarla ilgili hususların uygulanmasından; bina amirleri ve lojman yöneticileri sorumludur. ÜÇÜNCÜ BÖLÜM Yangın Güvenliği Sorumluluğu ve Önlemler Yangın Güvenliği Sorumluluğu MADDE 8- (1) Üniversiteye bağlı bütün yerleşkelerdeki her türlü tesis, yapı ve binaların yangın güvenliği özelden genele doğru; çalışma saatleri içerisinde, öncelikle çalışma odalarından oda kullanıcıları, laboratuvarlardan laboratuvar sorumluları, genel kullanılan yerlerden hizmetli personel, genel yangın güvenliğinden bina amiri veya yöneticisi zincirleme olarak sorumludur. Birimlerin sorumluluk alanı dışındaki yerlerden Koruma ve Güvenlik Birimi sorumludur. (2) Çalışma saatleri dışında hafta sonu tatili, resmi tatil, bayram tatili vb. kalan tüm zamanlarda genel yangın güvenliğinden nöbetçi Koruma ve Güvenlik personeli sorumludur. Genel İdari Önlemler YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 27 MADDE 9- (1) Bina amirleri tarafından bina içinde mevcut tüm kapılar numaralandırılır ve yedek anahtarlara numara plakası takılarak uygun bir yerde muhafaza edilir. Mesai saati dışında ve acil durumlarda güvenlik görevlilerinin derhal müdahale edebilmesi için dış kapı anahtarlarının birer kopyası Koruma ve Güvenlik Birimi’ne zimmetle verilir. Koruma ve Güvenlik Birimi, olası bir yangın durumunda bina amirini bilgilendirir. (2) Yangında ilk kurtarılacak kıymetli evrak veya önemli eşyaların olduğu dolapların üzerine “YANGINDA İLK ÖNCE KURTARILACAKTIR” ibaresi yazılır. (3) Bina içinde ve dışında atık kağıt kutusunun haricinde kağıt toplanmaz ve biriktirilmez. Binaların bodrum katlarında kontrolsüz şekilde ahşap, kağıt, plastik gibi yangına neden olacak maddeler bulundurulmaz. (4) Binalarda bulunan yangın merdivenleri ile yangın kaçış yollarının önü kapatılamaz ve depo olarak kullanılamaz. Yangın kaçış kapıları içten kolaylıkla açılabilecek şekilde bulundurulur. (5) Arşivlere ve depolara görevlisi olmadan girilemez. Bu alanlarda sigara içilmez, yanıcı, parlayıcı ve patlayıcı madde bulundurulamaz. (6) Herhangi bir yerde yangına sebep olabilecek bir çalışma yapıldığında, olası yangın risklerine karşı taşınabilir yangın söndürme cihazı bulundurulması zorunludur. Bu hususta çalışmayı yapan ve yaptıranlar müştereken sorumludur. (7) Depolarda ve arşivlerde elektrik ocakları, elektrikli ısıtıcılar, çay ve kahve makineleri vb. cihazları kullanmak yangın güvenliği açısından yasaktır. Ofisler ve laboratuvarlar gibi yerlerde ise bu ve benzeri cihazların kullanılması ile yangına sebep olunması halinde ilgili kişiler hakkında gerekli yasal işlem yapılır. (8) Arşivlerde ve depolarda aydınlatma lambaları ve elektrik tesisatına yakın yerlere, yangın güvenliği açısından evrak, dosya, klasör vb. malzeme konulmaz. (9) Çay ocakları ve mutfaklarda kullanılan, LPG tüpü, doğalgaz ya da elektrik ocakları için gerekli emniyet tedbirleri, o birimin amiri tarafından alınır. Görevli personel bu yerleri terk ederken fişin çekilmesi, tüpün kapatılması gibi gerekli önlemleri almakla sorumludur. (10) Yangın yönünden hassas bölümleri olan birimler, bu bölümlere birer sorumlu tayin eder, çalışmalar bu sorumlu gözetiminde yapılır. Ayrıca birimler, ilgili personelin iletişim bilgilerini gösteren listeleri ellerinde hazır bulundururlar. (11) Boya, tiner, benzin gibi yanıcı ve parlayıcı maddelerin kullanıldığı yerlerde, gerekli yangın önleme tedbirleri ilgili birimlerce alınır. Kuru ot, kuru yaprak, kurumuş dal vb. atıkların yangına sebep olmaması için ilgili birimlerce gerekli yangın önleme tedbirlerini alır. (12)Katı yakıtların kullanıldığı yerlerdeki bacalar, kullanıcıları tarafından sık sık temizlenir. (13)Tarihî yapılarda, yangın güvenlik önlemleri, yapının özelliğine uygun ve yapıya zarar vermeyecek şekilde düzenlenir. Herhangi bir tesisat yapılacağı zaman Kültür ve Tabiat Varlıklarını Koruma Kurulunun görüşü alınır. (14)Toplantı veya tören yapılacak yerlerde, başlama saatinden önce gerekli acil durum tedbirleri ilgili birimlerce alınır. (15)Olası bir yangın sonrası, yangının yeri, tarihi, saati, nedeni, yangına müdahale şekli, kullanılan malzemeler ile can ve mal kaybının neler olduğunu belirten bir Yangın Tutanağı düzenlenir ve bir sureti de Sivil Savunma Uzmanlığına verilir. YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 27 (16)Yerleşke ve birimler içerisinde hizmet veren müstecirler de bu Yönerge hükümlerine tabidir. (17)Rekreasyon alanları, açık havuzlar, gölet ve nizamiye girişleri gibi can güvenliğinin tehlikeye düşebileceği yerlerde, tesisat yalıtımı vb. tedbirleri Yapı İşleri ve Teknik Daire Başkanlığı tarafından alınarak derinlik, yükseklik, genişlik veya tehlike nedenlerini belirten uyarı levhaları, bina amirleri ve lojman yöneticileri tarafından uygun yerlere konulur. DÖRDÜNCÜ BÖLÜM Binaların Kullanım ve Tehlike Sınıflandırmaları Binaların Kullanım Sınıfları MADDE 10- (1) Binalar kullanım özelliklerine göre konutlar, büro binaları, konaklama, ticaret, toplanma, depolama ve karışık kullanım amaçlı binalar, yüksek tehlikeli yerler, endüstriyel yapılar ve kurumsal binalar şeklinde sınıflandırılmıştır. Üniversitenin kullanımında olan bina, yapı ve yerlerin bu sınıflar göz önünde bulundurularak gerekli korunma önlemleri alınır. Bina Tehlike Sınıflandırmaları MADDE 11- (1) Bina veya bir bölümünün tehlike sınıfı, binanın özelliklerine ve binada yürütülen faaliyetlerin niteliğine bağlı olarak düşük, orta ve yüksek tehlikeli yerler şeklinde belirlenir. Bir binanın çeşitli bölümlerinde değişik tehlike sınıflarına sahip malzemeler bulunuyorsa, binanın korunma tedbirleri en yüksek tehlike sınıfına göre belirlenir. İKİNCİ KISIM Binaların Genel Yangın Güvenliği BİRİNCİ BÖLÜM Binaya Ulaşım Yolları, Binaların kontrolü, Arşiv ve kütüphanelere giriş-çıkışlar Binaya ulaşım yolları MADDE 12- (1) İtfaiye araçlarının yerleşkelerdeki her binaya rahatlıkla ulaşabilmesi için, yolların yeterli genişlikte olması gerekir. Park edilmiş araçlar sebebiyle itfaiye araçlarının geçişinin engellenmemesi için Koruma ve Güvenlik Birimi yolları açık tutmakla yükümlüdür. (2) Bina amiri, bina kullanıcılarının araçlarının park ettiği otopark giriş bariyerlerinin, itfaiye araçlarının veya ambulansların geçişini engellememesi için bariyerleri açık bulundurmak ve itfaiye araçlarının binanın her yönüne rahatlıkla ulaşabilmesi için bina etrafında uygun genişlikte sert zemin oluşturmak durumundadır. Binaların kontrolü MADDE 13- (1) Mesainin bitimi ile birlikte, birimde görevli personel, açık kalan pencereleri kapatır, ışıkları söndürür, elektrikli cihazların kapalı olup olmadığının kontrolünü yapar. Bu işin yapılmasını Bina Sorumlusu kontrol eder. (2) Mesai bitiminde koridor, salon ve odalar, güvenlik personeli tarafından kontrol edilir. YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 27 Açık ışıklar söndürülür. Odaların kapısı açık veya kapısı kilitli, ışığı yanık ise, odanın kapısı açılır, gözle kontrol edilerek yangına karşı tehlike arz edecek bir durumun olup olmadığına bakılır, açık lambalar, elektrikli cihazlar, kapılar, pencereler kapatılır. (3) Lojman olarak kullanılan binaların yangın güvenliği site yönetiminin sorumluluğundadır. Ancak bina içi yangın güvenliğinden mesken kullanıcısı sorumludur. Arşiv ve kütüphanelere giriş-çıkışlar MADDE 14- (1) Arşiv ve kütüphanelere burada görevli memurlar nezaretinde girilebilir. Arşiv ve kütüphanelere yangına sebebiyet verecek maddelerle giriş ve çıkış yapılamaz. (2) Birimlere ait arşiv, kütüphane ve yangın riski yüksek diğer depoların yangın güvenliği açısından yerlerinin belli olması için giriş kapılarına hangi birime ait olduğu, ne amaçla kullanıldığı ve sorumlu personelin ismi ile telefon numaraları yazılır. Yangın riski yüksek olan depolar için Sivil Savunma Uzmanı ile Yapı İşleri Teknik Dairesi’nin yetkilileri birlikte gerekli gördükleri ek önlemleri alırlar. Bu gibi depoların birer anahtarı bina girişinde görevli güvenlik personeli tarafından camlı ve kilitli bir dolap içerisinde bulundurulur. Asansör holü ve acil çıkış merdivenlerinde ahşap, kağıt, arşiv, yanıcı, parlayıcı, patlayıcı vb. gibi maddeler bulundurulamaz. (3) Acil çıkış holleri ile merdivenler her zaman kullanıma hazır ve açık bulundurulur bu alanlara hiçbir madde, malzeme vb. konulamaz. İKİNCİ BÖLÜM Döşemeler, Cepheler, Çatılar Döşemeler MADDE 15- (1) Üniversiteye bağlı birim ve kişilerce kullanılan tüm yapıların, döşeme ve tavan kaplamaları yangına karşı dayanıklı malzemeler kullanılarak yapılır. Kolay yanıcı malzemeler kullanılmaz. (2) Su, elektrik, ısıtma ve havalandırma vb. tesisatların döşemeden veya tavan kaplamalarından geçmesi halinde, tesisat çevresi açıklık kalmayacak şekilde en az döşeme yangın dayanım süresi kadar, yangın ve duman geçişine karşı yalıtılır. Cepheler MADDE 16- (1) Bina dış cephe yüzeylerine izinsiz afiş, branda, bez, reklam panoları vb. asılamaz, uygunsuz yazılar yazılamaz. Binaların dış cephelerine ışıklandırma veya kamera sistemleri yapılması gerektiğinde insan yoğunluğu ve bina estetiği düşünülerek sağlam bir şekilde yapılması gerekir. (2) Dış cephe pencere önlerine saksı, su şişesi vb. malzemeler konulmaz. Çatılar MADDE 17- (1) Çatıya giriş kapısı her zaman kilitli tutulur. Çatıya izinsiz kimsenin YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 27 girmesine müsaade edilmez ve çatı belirli aralıklarla temizlenir. (2)Çatılarda, parlayıcı, yanıcı vb. madde bulundurulmaz, depo veya arşiv olarak kullanılamaz ve insan yatmasına izin verilmez. (3)Çatılara elektrikle çalışan cihazlar yerleştirilmez. Yerleştirilmesi zorunlu ise yangına karşı dayanıklı kablolar kullanılır ve kablo demir boru içerisinden geçirilerek tesis edilir. (4)Çatı aydınlatması olarak el feneri, ışıldak vb. cihazlar dışında mum veya kağıt gibi alevli aydınlatma kullanılmaz. ÜÇÜNCÜ KISIM Kaçış Yolları, Kaçış Merdivenleri, Kaçış Yolu Kapıları ve Özel Durumlar BİRİNCİ BÖLÜM Kaçış Güvenliği Esasları, Kaçış Yolları, Merdivenleri ve Kapıları Kaçış Güvenliği Esasları MADDE 18- (1) Binalarda, yangın veya diğer acil durumlarda kullanıcıların hızlı bir şekilde kaçışlarını sağlayacak, binanın her noktasından serbest ve engelsiz olarak erişilebilen kaçış yolları düzenlenmesi ve bakım altında tutulması gerekir. (2) Kaçışları engelleyecek şekilde çıkışlara veya kapılara kilit, sürgü vb. bileşenler takılamaz. Ancak koruyucu güvenlik önlemleri de ihmal edilmez. (3) Çıkışlar, kullanıcıların herhangi bir noktadan kaçacağı doğrultuyu kolayca gösterecek şekilde düzenlenir. Çıkış niteliği taşımayan kapı vb. düzenlemeler gerçek çıkışla karıştırılmayacak şekilde gösterilir ve işaretlenir. Kaçış Yolları MADDE 19- (1) Kaçış yolları, bir binanın herhangi bir noktasından yer seviyesindeki caddeye olan devamlı ve engellenmemiş yolun tamamıdır. Bu yol üzerinde masa, sandalye, temizlik malzemesi, saksı vb. eşyalar konulmaz. (2) Asansörler kaçış yolu olarak kabul edilmez. Kaçış Merdivenleri MADDE 20- (1) Binadaki bodrum kat dahil ortak merdivenlerin yangın ve diğer acil durumlarda kullanılabilecek özellikte olanları kaçış merdiveni olarak kabul edilir. Bu merdivenlerin basamakları, kaymayı önleyici malzemelerle donatılır ve kaçış merdivenlerine geçişler sürekli açık tutulur. (2) Kaçış merdivenlerinin kullanıma uygun şekilde boş bulundurulmasından bina amiri veya yöneticisi sorumludur. Kaçış Yolu Kapıları MADDE 21- (1) Kaçış yolu kapı kanatlarının kullanıcıların hareketlerini engellememesi YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 27 gerekir. Kullanıcı yükü 50 kişiyi geçen binalarda kaçış kapılarının kaçış yönüne doğru açılması şarttır. Kaçış merdiveni, kaçış koridoru ve yangın güvenlik holü kapıları kaçış yönünde kapı kolu kullanılmadan açılabilecek şekilde düzenlenir. (2) Kaçış yolu kapılarının el ile açılması, kilitli tutulmaması ve eşik olmaması gerekir. Döner kapılar ve turnikeler kaçış kapısı olarak kullanılamaz. (3) Kendiliğinden kapatılan düzenekler ile donatılan kapıların, itfaiyecilerin veya görevlilerin gerektiğinde dışarıdan içeriye girmesine elverişli olmaları gerekir. Kaçış yolu aydınlatmaları, düzenli bir şekilde bakıma tabi tutularak her an kullanıma hazır bulundurulur. İKİNCİ BÖLÜM Özel Durumlar Rampalar MADDE 22- (1) Binaların dış girişlerine, yeterli genişlikte, uygun bir eğimde ve kaymayı önleyici yüzey kaplamaları ile engelliler, yaşlılar, bebek arabaları ve yük araçları için rampa düzenlemeleri yapılması gerekir. (2) Rampalar, duvar veya korkuluk düzenlemeleri ile güvenli hale getirilir ve rampaların zeminle birleştiği yer düzgün olur, çukur vb. olmaz. (3) Üniversitede çalışan, üniversiteye kayıt hakkı kazanan veya ziyarete gelen engelli kişiler, üniversitede bulundukları süre zarfında yangın veya deprem gibi acil durumlarda bulunduğu birim tarafından refakatçi görevlendirilir. DÖRDÜNCÜ KISIM Bina Bölümleri BİRİNCİ BÖLÜM Kazan Daireleri ve Yakıt Depoları Kazan Daireleri MADDE 23- (1) Türk standartlarına uygun olarak yapılan ve yangın bakımından kritik özellikler gösteren kazan dairelerinde, yanıcı, kolay alevlenici vb. madde bulundurulmaz veya depolanmaz. Sigara içilmez, sigarayla girilmesine müsaade edilmez. (2) Kazan dairesi tabanına yakıt dökülmemesi için gerekli tedbirler alınır ve bu yerler, sürekli temiz bulundurulur. (3) Sayaçların kazan dairesi dışına yerleştirilmesi gerekir. Herhangi bir tehlike anında gazı kesecek ana kapatma vanası ve elektrik akımını kesecek ana devre kesici ve ana elektrik panosu, kazan dairesi dışında kolayca ulaşılabilecek bir yere konulur ve önlerine müdahaleyi zorlaştıracak malzeme konulmaz, araç park edilmez. Bunların yerini gösteren ve doğal gazla ilgili dikkat edilecek hususları belirten uyarı levhaları uygun yerlere asılır. (4) Gaz algılayıcılarının bulunması ve gaz kaçağına karşı doğal veya mekanik havalandırmanın yapılması gerekir. Gaz sızıntısı olması halinde gazın birikmemesi için gerekli YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 27 tedbirler alınır. (5) Kazan dairesi içi tesisatın, gaz kesme tüketim cihazlarının ve bacaların periyodik kontrolleri ve bakımları yetkili servislere yaptırılır. Kazan dairesi çalışanlarının tesisatlarını tanıması, gaz kesme vanalarının yerlerini öğrenmesi ve herhangi bir gaz kaçağı vb. olumsuz durumlarda buna karşı nasıl hareket edeceğine dair bilgilendirilmesi gerekir. (6) Kazan dairelerinde, en az bir yangın dolabı olur ve yeterli miktarda yangın söndürme cihazı bulundurulur. (7) Kazan dairelerinde yetkili bir kurum tarafından verilen kazan dairesi işletmeciliği kursunu bitirdiğine dair sertifikası bulunmayan kişiler çalıştırılamaz. Yakıt Depoları MADDE 24- (1) Yakıt depoları ilgili Türk Standartlarına uygun olarak yangına dayanıklı bölmelerle korunmuş yerlere yapılır. Merdiven altına vb. yerlere konulmaz. (2) Depoların metal bölümleri, statik elektriğe karşı topraklanır ve yeterli havalandırma sağlanır. Ayrıca bu yerler uygun söndürme cihaz ve sistemleri ile donatılır. İKİNCİ BÖLÜM Yemekhaneler, Mutfaklar, Çay Ocakları, Sobalar ve Bacalar Yemekhaneler, Mutfaklar ve Çay Ocakları MADDE 25- (1) Yemekhanelerin, davlumbazlarına otomatik söndürme sistemi yapılması ve ocaklarda kullanılan gazın özelliklerine göre gaz algılama, gaz kesme ve uyarı tesisatının kurulması gerekir. (2) Yemekhanelerin çok iyi havalandırılması ve alternatif çıkışlarının olması gerekir. (3) Çay ocakları, yangına karşı dayanıklı bölmeler ile ayrılmış biçimde düzenlenir. Bölmeler, ahşap ve diğer kolay yanıcı maddelerden olamaz. (4) LPG tüpleri bodrum katta bulundurulamaz. LPG kullanılan mutfakların veya çay ocaklarının, gaz algılama ve uyarma sistemleri ile donatılması, gaz akışını kesen otomatik emniyet vanasının ve havalandırmasının bulunması gerekir. Soba ve Bacalar MADDE 26- (1) Sıvı ve katı yakıtlı kazanların bacalarının altında bir kurum temizleme menfezi bulunması ve belirli aralıklarla yetkili kişilere temizlettirilmesi gerekir. Bacaların temizliğinden bina amiri veya yöneticisi sorumludur. (2) Isıtma aracı olarak soba kullanılan yerlerde, sobanın altına metal kaplı tabla, mermer vb. malzeme konularak kurulması gerekir. Taban beton ise, bu tedbirlerin alınmasına gerek yoktur. (3) Odada baca yok ve soba borusunun pencereden çıkartılması gerekiyorsa; sac konulmuş bir pencereden çıkartılması ve saçaktan 25 cm açıkta ve 50 cm yüksekte ve ucunda şapka kullanılarak kurulur. Sobanın devrilmemesi için boruların birleştiği yerden çember geçirilerek YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 27 tavana tel ile tutturulur. (4) Kullanım sırasında soba kapakları açık bırakılmaz, altında ve yanlarında odun, çıra, kömür, kibrit, benzin, gaz vb. yanıcı ve parlayıcı madde bulundurulmaz. (5) Borular ve bacalar belirli aralıklarla temizlenir. Soba, kullanılmasına ihtiyaç bulunmayan mevsimde kaldırılır. ÜÇÜNCÜ BÖLÜM Sığınaklar, Sığınma Yerleri ve Otoparklar Sığınaklar MADDE 27- (1) KBRN tehlikelerinden ve doğal afetlerden insanların korunması için ihtiyaca cevap verecek şekilde gerekli ve uygun olan binaların en alt bodrum katları ve galeriler sığınak olarak düzenlenir. (2) Sığınaklarda, mevsimine göre giyim eşyaları, temizlik, aydınlatma, ısıtma, pişirme, yatak ve tıbbi malzemeler, birkaç gün yetecek gıda maddeleri, alet takımı, radyo, kitap vb. malzemeler bulundurulur. (3) Sığınakların, çöp ve diğer atıkların kolayca uzaklaştırılmasını sağlayıcı özellikte düzenlenmesi gerekir. (4) Sığınakların mutlaka mekanik yollarla havalandırmasının sağlanması ve yangına karşı koruyucu önlemlerin alınması gerekir. (5) Sığınaklarda, yeterli miktarda bay ve bayanlar için tuvalet, lavabo, pisuar, duş yeri ve mutfak nişi düzenlenir. Tuvaletlerde geri tepmeyi önleyici tedbir alınır. Sığınma Yerleri MADDE 28- (1) Herhangi bir tehlike karşısında, sığınak olarak kullanılabilecek yeri olmayan binalarda, penceresi az, tavan ve duvarları sağlam olan yerler sığınma yeri olarak seçilebilir ve sığınaklarda bulunması gereken malzemeler, bu yerlerde de bulundurulur. Otoparklar MADDE 29- (1) Motorlu ulaşım ve taşıma araçlarının park etmeleri için kullanılan yerler, açık veya kapalı otopark olarak kabul edilir. Otopark olarak düzenlenen alanlar, trafiği aksatacak, yeşile zarar verecek, itfaiye araçlarının binaya yaklaşmasını engelleyecek ve binaların yangın güvenliğini tehlikeye düşürecek şekilde düzenlenemez. (2) Bina bodrumlarına veya kapalı alanlara LPG veya sıkıştırılmış doğalgaz (CNG) yakıt sistemli araçlar konulmaz. (3) Yönergenin bu bölümünde yer alan hususların uygulanmasından, sığınak, sığınma yeri ve otoparkı olan binaların amirleri sorumludur DÖRDÜNCÜ BÖLÜM YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 27 Asansörler, Paratoner, Transformatör ve Jeneratör Asansörler MADDE 30- (1) Mevcut veya yeni yapılan asansörlerin, yangın uyarı sistemleri ile donatılması, yangın uyarısı aldıklarında kapılarını açmadan doğrudan acil çıkış katına gitmesi ve kapıları açık bekleyecek özellikte olması, gerektiğinde yetkililer tarafından kullanılabilecek elektrikli sisteme sahip olması ve kat çağrılarını kabul etmemesi gerekir. (2) Asansörler, deprem anında deprem sensöründen alacağı uyarı ile durabileceği en yakın kata gidip, kapıları açık bekleyecek özellikte düzenlenebilir. (3) Binada bulunan mevcut asansörlerden, acil durumlarda müdahale ekiplerinin ve bunların kullandıkları araçların-gereçlerin taşınmasını sağlamak, gerekli kurtarma işlemlerini yapmak ve engelli insanları tahliye edebilmek üzere acil durum asansörü tesis edilebilir. (4) Acil durum asansörü, enerji kesilmesi halinde otomatik olarak devreye girecek özellikte ve en az bir saat çalışır durumda kalmasını sağlayacak bir acil durum jeneratörüne bağlı bulunması gerekir. (5) Acil durum asansörünün elektrik tesisatının ve kablolarının yangına karşı dayanıklı ve asansör boşluğu içindeki tesisatın sudan, nemden etkilenmemesi gerekir. (6) Acil durum asansörünün makine dairesi ayrı olur ve yangın etkisinde kalmaması için asansör kuyusu basınçlandırılır. (7) Asansörlerin belirli aralıklarla bakımının yapılması ve kuyusunun temizlenmesi gerekir. Paratoner MADDE 31- (1) Binaların yıldırım tehlikesine karşı korunması için yıldırımdan korunma tesisatı yapılır. Elektrik yükünün diğer tesisat üzerinde risk oluşturmadan toprağa iletebileceği yeterli bağlantının sağlanması ve bir toprak sonlandırma ağı oluşturulması gerekir. (2) Tesisatın, belirli aralıklarla bakım ve kontrollerinin ilgili birimler tarafından yapılması sağlanır. Transformatör ve Jeneratör MADDE 32- (1) Transformatörün veya jeneratörün bulunduğu yerlerde yangın olması halinde, çıkan dumanların ve sıcaklığın binadaki kaçış yollarına sirayet etmemesi, serbest hareketi engellememesi sağlanır. Bu yerlere uygun tipte otomatik yangın algılama ve söndürme sistemi yapılması gerekir. (2) Transformatör ve jeneratör merkezlerinden temiz su, pis su, patlayıcı ve yanıcı sıvı ve gaz tesisatı geçirilemez ve üst kat mahallerinde ıslak hacim düzenlenemez. BEŞİNCİ KISIM Acil Durum Aydınlatması, Yönlendirmesi ve Kontrol Sistemleri, YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 27 Yangın Algılama ve Uyarı Sistemleri, Yangın Söndürme Sistemleri ve Cihazları Periyodik Testler, Bakım ve Denetim BİRİNCİ BÖLÜM Acil Durum Aydınlatması, Yönlendirmesi ve Kontrol Sistemleri Acil Durum Aydınlatması, Yönlendirmesi ve Kontrol Sistemleri MADDE 33- (1) Acil durum aydınlatma sistemleri, yangın, deprem vb. sebeplerle bina veya yapının elektrik enerjisinin güvenlik maksadıyla kesilmesi halinde, otomatik olarak devreye girerek bütün kaçış yollarının ve kaçış merdivenlerinin sürekli ve yeterli aydınlatılmasını sağlayacak şekilde düzenlenir. Doğal aydınlatma kabul edilemez. (2) Kaçış yollarında, kullanıcıların kaçışı için gerekli aydınlatmanın sağlanmış olması şarttır. Acil durum aydınlatması ve yönlendirmesi için kullanılan aydınlatma ünitelerinin normal kaçış yolu aydınlatması kesildiğinde otomatik olarak devreye girecek şekilde tesis edilmesi ve işler halde bulundurulması Yapı İşleri Teknik Dairesi Başkanlığı tarafından sağlanır. (3) Birden fazla çıkışı olan bütün binalarda kullanıcıların, bina içerisindeki her bir noktadan çıkışlara kolaylıkla ulaşabilmesi için acil durum yönlendirmeleri yapılır. Acil durumlarda, bina içerisinde tahliye için kullanılacak olan çıkışların konumları ve bina içerisindeki her bir noktadan planlanan çıkış yolu, bina kullanıcılarının görebileceği şekilde acil durum çıkış işaretlemeleri yapılır. (4) Acil durum yönlendirmesinin normal aydınlatmanın kesilmesi durumunda en az 60 dakika süreyle sağlanması gerekir. Kullanıcı yükünün 200'den fazla olması halinde, acil durum yönlendirmesinin çalışma süresinin en az 120 dakika olması, Yapı İşleri Teknik Dairesi Başkanlığı tarafından sağlanır. (5) Yönlendirme işaretlerinin aydınlatması, normal aydınlatmanın kesilmesi halinde, otomatik olarak devreye girerek en az iki saat süreyle işlev görmesi gerekir. (6) Yönlendirme işaretleri; yeşil zemin üzerine beyaz olarak, ilgili yönetmelik ve standartlara uygun sembolleri ve normal zamanlarda kullanılacak çıkışlar için “ÇIKIŞ”, acil durumlarda kullanılacak çıkışlar için ise, “ACİL ÇIKIŞ” yazısını ihtiva eder. Yönlendirme işaretlerinin, kaçış yolu üzerindeki her noktadan kolaylıkla görülebilecek şekilde ve gerektiği kadar düzenlenmesi şarttır. Yönlendirme işaretleriyle karışıklık oluşturabilecek hiçbir ışıklı işarete izin verilmez. (7)Acil durum kontrol sistemleri; yangın, deprem vb. acil durumlarda, kapanması gereken kapıları kapatma, açık bulundurulması gereken kapı ve turnikelerin açık bulundurulması, elektromanyetik kapı tutucuların serbest bırakılması, basınçlandırma cihazlarının devreye sokulması, acil durum aydınlatma ve duman kontrol sistemlerinin işlemlerini yerine getirmesi, güvenliğe ikaz vermesi gibi fonksiyonlara sahip olması gerekir. (8)Yangın olması durumunda çalışır vaziyette kalması gereken tüm yangın kontrol sistemlerinin beslendiği kabloların yangına karşı en az bir saat dayanabilecek özellikte olması gerekir. İKİNCİ BÖLÜM Yangın Algılama ve Uyarı Sistemleri YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 27 Yangın Algılama ve Uyarı Sistemleri MADDE 34- (1) Yangın uyarı sistemi; yangın algılama, alarm verme, kontrol ve haberleşme fonksiyonlarını ihtiva eden komple bir sistemdir. Yangın algılama sisteminin ve parçalarının TS EN 54’e uygun olması gerekir. (2) Yangın uyarı sistemini oluşturan bütün kabloların; kopukluk, kısa devre ve toprak kaçağı gibi arızalara karşı sürekli kontrol altında tutulması gerekir ve sistemin devre dışı kalması durumunda koruma işlevi Koruma ve Güvenlik Birimi tarafından yerine getirilir. (3) Yangın algılama ve uyarı sisteminin, el ile, otomatik veya bir söndürme sisteminden aldığı uyarılardan biri veya birkaçı ile devreye girmesi gerekir. (4) Bir yangın algılama ve uyarı sisteminin devreye girmesi halinde, binadaki bütün kullanıcıları ve acil durum ekiplerinin uyarılması için sesli, ışıklı veya direkt hatlar üzerinden güvenlik merkezine alarm vermesi gerekir. Uyarı sesleri, başka amaçlarla kullanılan seslerden ayırt edilebilen özellikte olur. (5) Yapı inşaat alanı büyük ve kullanıcı sayısı çok olan binalarda bina kullanıcılarının ivedi olarak tahliyesinin sağlanabilmesi için anons sistemleri kurulması gerekir. (6) Yangın kontrol panelleri, binanın giriş katında ve güvenlik personelinin bulunduğu yere yakın tesis edilir. ÜÇÜNCÜ BÖLÜM Yangın Söndürme Sistemleri Sulu Söndürme Sistemleri MADDE 35- (1) Sulu söndürme sistemleri için kullanılacak su depoları, başka amaçlarla kullanılmaması, sadece söndürme sistemlerine hizmet verecek, su basınç ve debi değeri kapasiteyi karşılayacak şekilde düzenlenir. (2) Mevcut yangın dolaplarının TS EN 671-1 ve yangın hortumlarının da yuvarlak yarı-sert TS EN 694 normuna uygun olarak düzenlenmesi gerekir. Bunların periyodik bakımları bina amirinin veya bina yöneticisinin sorumluluğundadır. (3) Tehlike sınıflarına ve kullanım alanlarına göre binaların yangından korunmasında, içeriden söndürülemeyen yangınlara karşı dışarıdan müdahale edebilmek için itfaiye araçlarının kolay yanaşabileceği ve bağlantı yapabileceği hidrant sistemi düzenlenmesi gerekir. Köpüklü, Gazlı, Kuru Tozlu Sabit Otomatik Söndürme Sistemleri MADDE 36- (1) Köpüklü, gazlı, kuru tozlu sabit otomatik söndürme sistemleri, suyun söndürme etkisinin yeterli görülmediği ve su ile reaksiyona girebilecek maddelerin bulunduğu yerlerde uygun tipte söndürme sistemi tesis edilebilir. Bu sistemler ilgili standartlara göre yapılır. DÖRDÜNCÜ BÖLÜM Taşınabilir Söndürme Cihazları Taşınabilir Söndürme Cihazları MADDE 37- (1) Taşınabilir söndürme cihazlarının tipi ve sayısı, mevcut duruma ve risklere YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 17 / 27 göre belirlenir. Buna göre çıkması muhtemel; a) A sınıfı yangınlar için, çok maksatlı KKT veya sulu, b) B sınıfı yangınlar için, KKT, karbondioksitli veya köpüklü, c) C sınıfı yangınlar için, KKT veya karbondioksitli, ç) D sınıfı yangınlar için, kuru metal tozlu d) E sınıfı yangınlar için, iletken olmayan KKT, halokarbon veya karbondioksitli, e) F sınıfı yangınlar için özel olarak geliştirilmiş ıslak kimyasallar bulundurulur. (2) Hastanelerde, okullarda, laboratuarlarda, anaokulunda ve kreşte sulu veya temiz gazlı söndürme cihazları tercih edilir. (3) Düşük tehlike sınıfında yer alan binalarda her 500 m2, orta tehlike ve yüksek tehlike sınıfında yer alan binalarda her 250 m2 yapı inşaat alanı için bir adet olmak üzere, uygun tipte 6 kg yangın söndürme tüpü bulundurulması gerekir. (4) Kazan dairelerinde, depolarda, arşivlerde ve diğer tesisat dairelerinde ayrıca tekerlekli tip söndürme tüpü bulundurulması gerekir. (5) Söndürme tüpleri görülebilecek yerlere veya yangın dolaplarının içine, aralarında en fazla 25 m mesafe olacak şekilde, duvarlara yaklaşık 90 cm yüksekliğe asılır. (6) Arabalı yangın söndürücülerin TS EN 1866 ve diğer taşınabilir yangın söndürme tüplerinin TS 862- EN 3 kalite belgeli olması şarttır. (7) Yangın söndürücülerin periyodik kontrolü ve bakımı TS ISO 11602-2 standardına göre yapılır. Söndürücülerin bakımını yapan üreticinin veya servis firmalarının Bilim, Sanayi ve Teknoloji Bakanlığının dolum ve servis yeterlilik belgesine sahip olması gerekir. Servis veren firmalar, istenildiğinde müşterilerine belgelerini göstermek zorundadır. Söndürme tüplerinin aylık, yıllık ve 4 (dört) yıllık genel bakımlarının yapılması, standartlara uygun toz kullanılması ve dördüncü yılın sonunda tozun yenilenerek hidrostatik testlerinin yapılması gerekir. (8) Cihazların dolum için alındığında, yangın güvenliğini tehlikeye düşürmemek için firmalar, aldıkları tüplerin yerine, aynı özellikte ve sayıda tüpleri geçici olarak bırakmak zorundadır. BEŞİNCİ BÖLÜM Periyodik Testler, Bakım ve Denetim Periyodik Testler, Bakım ve Denetim MADDE 38- (1) Bu Yönergede öngörülen ve yeni yapılan binalarda acil aydınlatma ve yönlendirme, yangın algılama ve uyarı sistemleri; Yapı İşleri ve Teknik Daire Başkanlığı tarafından, binanın en üst amirine tam ve çalışır vaziyette yazılı olarak teslim edilir. Kabul işlemlerinden sonra bina amiri veya yöneticisi, standartlara uygun olarak sistemlerin ve cihazların bakımından, denetiminden ve çalışır vaziyette tutulmasından sorumlu olur. (2) Binalarda mevcut acil aydınlatma, yönlendirme, yangın algılama, yangın uyarı sistemleri, yangın söndürme sistemleri, yangın dolapları, yangın kontrol panelleri/ihbar panoları; ilgili standartlarda belirtilen sistemin gerektirdiği periyodik kontrolü, test ve bakımı ile işler halde YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 18 / 27 bulundurulmasıyla ilgili olarak Yapı İşleri Teknik Dairesi Başkanlığı tarafından yerine getirilir. (3) Binalarda mevcut acil aydınlatma, yönlendirme, yangın algılama, yangın uyarı sistemleri, yangın söndürme sistemleri, yangın dolapları, yangın kontrol panelleri/ihbar panolarının periyodik kontrolü ile işler halde bulundurulmasıyla ilgili olarak haftalık kontrol ve takibi Bina Sorumlusu tarafından yerine getirilir. Yangın söndürme tüplerinin bakım, onarım ve kontrollerinden her bir işyeri kendisi sorumludur. Yangın Söndürme cihazlarının kontrol ve bakımı, Yangın Söndürme Cihazları Kontrol ve Bakım Talimatı’nda (EK-2) belirtilen hususlara göre yapılır. (4) Binalarda mevcut Yangın Söndürme Tüpleri ile Yangın Muslukları Bina Sorumlusu tarafından, kontrolleri aylık yapılır. Kontroller de tespit edilen arıza veya problemler eş zamanlı olarak Sivil Savunma Uzmanı ile Yapı İşleri Teknik Dairesi Başkanlığı'na yazılı olarak bildirilir. ALTINCI KISIM Tehlikeli Maddeler BİRİNCİ BÖLÜM Genel Hükümler Genel Hükümler MADDE 39- (1) Tehlikeli maddeler; patlayıcı maddeler, parlayıcı ve patlayıcı gazlar, yanıcı sıvılar, yanıcı katı maddeler, oksitleyici maddeler, zehirli ve iğrendirici maddeler, radyoaktif maddeler, dağlayıcı maddeler ve diğer tehlikeli maddelerdir. Tehlikeli maddelerin bulunduğu yerin veya bu maddelerle yapılan işlerin ilgili standartlara uygun olması zorunludur. (2) Tehlikeli maddelerin bulunduğu yerin tehlike sınıfına göre çevre güvenliğinin sağlanması ve statik elektriğe karşı topraklanması gerekir. (3) Bu maddelerin bulunduğu yerdeki kapıların, pencerelerin ve havalandırma kanallarının basınç karşısında dışarıya doğru açılması gerekir. (4) Tehlike anında bu yerlerde bulunanların kolaylıkla kaçabilmeleri veya tahliye edilebilmeleri gerekir. Bu yerlerin pencerelerinde parmaklık veya demir kafes bulunamaz. (5) Bu maddelerin bulunduğu kapalı yerlerin tabanı, tavanı ve duvarları yanmaz, kolay temizlenir malzemelerden yapılır. Açık alanlar ise tel örgü, duvar veya demir kafes ile çevrilir ve uyarı levhaları asılır. İKİNCİ BÖLÜM Parlayıcı, Patlayıcı ve Yanıcı Maddeler Parlayıcı, Patlayıcı ve Yanıcı Maddeler MADDE 40- (1) Bu maddelerin bulunduğu yerler mutlaka havalandırılır. Güneş ışınlarına, radyasyon ısısına, neme ve diğer ısı kaynaklarına karşı gerekli emniyet tedbirleri alınır.Bunların bulunduğu yerlerde ısıtma veya aydınlatma amacı ile alev veren cihaz veya maddeler kullanılmaz. (2) Bu maddelerin bulunduğu yerlere uyarı levhaları asılır. İzinsiz hiç kimsenin girmesine YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 19 / 27 müsaade edilmez. (3) Bu yerler özellikle yangın önleme sistemleri ile donatılır ve sistem her zaman kullanıma hazır bulundurulur. Yangın Söndürme Cihazı olarak özellikle köpük, karbondioksit, su ve KKT bulundurulur. (4) Bu yerlerde herhangi bir olumsuzluğa meydan vermemek için uzman bir sorumlu belirlenir. Çalışmalar bu sorumlu gözetiminde yapılır. ÜÇÜNCÜ BÖLÜM Doğalgaz Kullanım Esasları Doğalgaz kullanım esasları MADDE 41- (1) Doğalgaz kullanımı konusunda, doğalgaz ile ilgili mevzuat ve standart hükümlerine ve aşağıda belirtilen hususlara uyulur. (2) Kazan dairelerinde, muhtemel tehlikeler karşısında, kazan dairesine girilmesine gerek olmaksızın dışarıdan kumanda edilerek elektriğinin kesilmesini sağlayacak tedbirler alınır. (3) Kazan dairelerinde bulunan doğalgaz tesisatının veya bağlantı elemanlarının üzerinde ve çok yakınında yanıcı maddeler bulundurulamaz. (4) Doğalgaz kullanım mekanların da herkesin görebileceği yerlere doğalgaz ile ilgili olarak dikkat edilecek hususları belirten uyarı levhaları asılır. (5)Herhangi bir gaz sızıntısında veya yanma olayında, gaz akışı kesme vanasından otomatik olarak gazın kesilmesi sağlanır. (6)Bina servis kutusu, ilgili gaz kuruluşunun acil durum ekiplerinin kolaylıkla müdahale edebileceği şekilde muhafaza edilir. Servis kutusu önüne, müdahaleyi zorlaştıracak malzeme konulamaz ve araç park edilemez. (7)Bina içi tesisatın, gaz kesme tüketim cihazlarının ve bacaların periyodik kontrolleri ve bakımları yetkili servislere Yapı İşleri Teknik Dairesi Başkanlığı tarafından yaptırılır. (8) Bilmesi gerekenlerin, teknik elemanların, nöbetçi personelin ve güvenlik görevlilerinin doğalgaz tesisatlarını tanıması, gaz kesme vanalarının yerlerini öğrenmesi ve herhangi bir gaz kaçağı olduğunda buna karşı hareket tarzına dair bilgi Yapı İşleri Teknik Dairesi Başkanlığı tarafından verilir. YEDİNCİ KISIM Ekiplerin Kuruluşu, Görevleri, Eğitim, Denetim ve Ödenek BİRİNCİ BÖLÜM Ekiplerin Kuruluşu, Görevleri, Eğitim ve Denetim Ekiplerin Kuruluşu ve Görevleri MADDE 42- (1) Üniversiteye bağlı bütün yerleşim birimlerinde her türlü tesis, yapı ve YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 20 / 27 binalarda aşağıdaki acil durum ekiplerinin oluşturulması gerekir. Bunlar; Söndürme Ekibi (en az 3 kişi): Yangına derhal müdahale ederek yangının genişlemesini engellemek ve söndürmekle görevlidir. Kurtarma Ekibi (en az 3 kişi): Önce can, sonra mal kurtarma işlerini yapmakla görevlidir. Koruma Ekibi (en az 2 kişi): Kurtarılan eşya ve evrakı korumak, panik ve kargaşayı önlemekle görevlidir. İlk Yardım Ekibi (en az 2 kişi): Yaralanan ve hastalanan kişilere ilk yardım yapmakla görevlidir. (2) Oluşturulan her ekipte bir kişi ekip başı seçilir. Ekiplerin görevleri, isim listesi ve adres bilgileri oluşturulacak Yangın Güvenlik Talimatı (EK-1) ilgili yere asılır. Eğitim MADDE 43- (1) Acil durum ekipleri, sivil savunma uzmanlığı tarafından eğitilerek, bilgi ve becerileri artırılır. Ekipler, verilecek eğitime ve tatbikata katılmak zorundadır. Denetim MADDE 44- (1) Bu Yönerge hükümlerinin uygulanıp uygulanmadığı, Rektör adına Sivil Savunma Uzmanlığı tarafından yerine getirilir. Denetim esnasında bina amiri veya yöneticisi binanın bütün bölümlerini ve teçhizatını göstermek ve konuyla ilgili istenilen bilgileri vermek zorundadır. (2) Denetim sonuç raporlarının ilgili birimlere gönderilerek varsa eksikliklerin en kısa sürede giderilmesi istenir. Bina amirlerince bu eksikliklerin giderilmesi zorunludur. İKİNCİ BÖLÜM Ödenek Ödenek MADDE 45- (1) Binaların yangından korunması amacıyla bu Yönergede belirtilen sistem ve tesisatın yapımı, araç-gereç ve malzemenin alımı, bakımı ve onarımı için yıllık bütçelere ödenek konulur. Konulan bu ödenek başka hiçbir amaç için harcanamaz. (2) Taşınabilir yangın söndürme tüplerinin temini, bakım ve dolumu için gerekli ödenek ayrı bütçesi bulunan birimlerin bütçesine konulur, ayrı bütçesi olmayan birimler için gerekli ödenek ise İdari ve Mali İşler Dairesi Başkanlığı bütçesinden karşılanır. Söz konusu bu ödenek başka bir amaç için kullanılamaz. SEKİZİNCİ KISIM Son Hükümler Yönergeye Aykırı Haller MADDE 46- (1) Bu Yönerge hükümlerine aykırı hareket edenler hakkında gerekli yasal YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 21 / 27 işlem yapılır. Hüküm Bulunmayan Haller MADDE 47- (1) Bu Yönergede hüküm bulunmayan hallerde, Bakanlar Kurulunun 27.11.2007 tarih ve 2007/12937 sayılı kararı ile yürürlüğe konulan “Binaların Yangından Korunması Hakkında Yönetmelik” hükümleri, ilgili mevzuat ve Üniversite Senato kararları uygulanır. Yürürlük MADDE 48- (1) Bu Yönerge, Senatosu tarafından kabul edildiği tarihten itibaren yürürlüğe girer. Yürütme MADDE 49- (1) Bu Yönerge hükümlerini Rektörü yürütür. YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 22 / 27 EK-1 EK-2 YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 23 / 27 YANGIN SÖNDÜRME CİHAZLARI KONTROL VE BAKIM TALIMATI Amaç ve Kapsam genelinde bulunan yangın söndürme cihazlarının aylık kontrol ve bakımlarının belirlenen zamanlarda yapılıp, oluşabilecek yangınlar karşısında anında müdahale etmek için aktif halde olmasını sağlamak. Tanımlar Yangın Söndürme Cihazı (YSC): Kurum genelinde oluşabilecek yangınları söndürmek amacıyla binanın gerekli bölgelerine, yangın türüne göre uygun yangın tüpüyle anında müdahale etmek amacıyla yerleştirilmiş olan, içinde kuru kimyevi toz (KKT), köpük (KÖP.) ve karbondioksit (CO2) maddeler bulunan tüplerdir. Sorumluluar Yangın Söndürme Cihazlarının kontrol ve bakımından, konu ile ilgili görevlendirilen personel ve Fakülte Dekanı/MYO Müdürü, bu talimatın yürütülmesinden Rektörüne karşı sorumludur. Talimat Tüm yangın söndürme tüplerinin periyodik kontrol ve bakımı TS 11602-2:2005 standardına göre yapılır. Yangın Söndürme Cihazlarının dolumunu ve bakımını yapan üretici veya servis firmaları Sanayi ve Ticaret Bakanlığının dolum ve servis yeterlilik belgesine sahip olmalıdır. 1.1. TS 11827 İşyerleri-Yangın Söndürme Cihazlarına Bakım ve Dolum Hizmeti Veren Yerler İçin Kurallar Standardı gereğince, ile Yangın söndürme cihazları için Bakım/Dolum hizmeti alınacak firma arasında Bakım sözleşmesi yapılması, Bakım Sözleşmesinde asgari olarak; 1.1.1.Hizmetin konusu, kapsamı, süresi, adresi, müşterinin ünvanı, adresi ve diğer iletişim bilgileri, karşılıklı sorumluluklar, sözleşme imzalayacakların isimleri ve yetkileri, acil durumlar karşısında irtibat kurulacak adres ve telefonlar, anlaşmazlıklar halinde uzlaşma makamları, hizmetin ücreti ve ödeme şekli, önceden öngörülmeyen sorunlar ve engeller ile karşılaşıldığında yapılacak işlemler bulunmalıdır. 1.2. Taşınabilir yangın söndürücülerin periyodik kontrolleri aşağıda 3 ana başlık halinde verilen durumlarda ve belirtilen aralıklarda yapılmalıdır.Aylık Periyodik Kontrol; TS 11602-2:2005 standardı gereği, söndürücüler yerlerine konulduktan sonra en az 30 günlük periyotlar halinde kontrol edilmelidir. 1.2.1.1. Sorumlu Personel, sorumlu olduğu hizmet alanı içerisinde bulunan tüm YSC’leri YSC Yerleşim ve Takip Forumu’na kaydı yapılmalıdır. 1.2.1.2. Yangın söndürme cihazının kontrolü her ayın 1’inde olmak üzere sorumlu Personel YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 24 / 27 tarafından ayda 1 defa yapılır. 1.2.1.3. Yangın söndürme cihazı rutubetten korunmalıdır. 1.2.1.4. Yangın söndürme cihazı 60 0C sıcaklıktan fazla yerde tutulmamalıdır. 1.2.1.5. Yangın söndürme cihazının asma yüksekliği acil durum anında eğilmeden, vücut ergonomisini bozmadan alınabilecek yükseklik olmalıdır. 1.2.1.6. Taşınabilir söndürme tüpleri için, söndürücünün duvara bağlantı asma halkası, duvardan kolaylıkla alınabilecek ve zeminden asma halkasına olan uzaklığı yaklaşık 90 cm’yi aşmayacak şekilde olmalıdır. 1.2.1.7. Yangın söndürme cihazı manometresi kontrol edilir. Manometre ibresinin yeşilde olup olmadığı yani standart 18 atü basınçta olmalıdır. Monometresi düşmüş olan tüp hemen dolum için yerinden alınıp ilgili firmaya gönderilir. 1.2.1.8. Yangın söndürme cihazının sarı renkli mühürü kontrol edilir. Kopuksa derhal kontrol ve dolumu için yüklenici firmaya gönderilip tamirinin veya dolumu yapılması sağlanır. 1.2.1.9. Püskürtme hortum ve kafaları kontrol edilir deforme olanların değiştirilmesi sağlanır. 1.2.1.10.Söndürücünün belirgin bir biçimde hasar görmediği, korozyona uğramadığı, sızdırmadığı veya bir meme tıkanıklığı bulunup bulunmadığı gözle kontrol edilir. 1.2.1.11. Karbondioksitli veya inert gazlı yangın söndürücü tüplerin üzerlerinde manometre (basınç göstergesi) bulunmadığından ilk teslim alındığında vana tüp bağlantı noktasından herhangi bir köpüklü sıvı yardımıyla gaz kaçak kontrolünün yapılması gerekir. Herhangi bir kaçak durumunda tüp ivedilikle üretici firmaya geri teslim edilmelidir. 1.2.1.12.Yangın tüpünün yanında veya üzerinde doğru kullanımın gösterildiği talimatların bulunup bulunmadığı kontrol edilir. 1.2.1.13.Uyarıcı levhaların kontrolü yapılıp, eksik olanların tamamlanması sağlanır. 1.2.1.14.Tüp numaraları kontrol edilip, eksik olanların tamamlanması sağlanır. 1.2.1.15.Yangın tüplerinin etrafının açık olmasının sağlanır. 1.2.1.16.YSC tetik sisteminde emniyet ventili bulunup bulunmadığı kontrol edilir 1.2.1.17.YSC'nin güneş ve nem ’den korunacak şekilde asılı olup olmadığı kontrol edilir. 1.2.1.18. Yapılan kontrol sonuçları kontrolü yapan personel tarafından YangınSöndürme Cihazı Kontrol ve Takip Forumu’na işlenir. Formların arşivlemesi Sorumlu Personel tarafından yapılır. 4.2.2.Yıllık Periyodik Kontrol; TS 11602-2 standardı gereği taşınabilir yangın söndürme cihazlarına 6 ay dan az 1 yıldan çok olmamak kaydıyla yüklenici firma tarafından bakım yaptırılmalıdır. 4.2.2.1. Yüklenici firma yangın tüplerini 6 ay-1 yıl içerisinde bir defa kontrol etmelidir. Bu periyodik kontrol ve bakım TS ISO 11602-2 standardına göre yapılır. Yangın tüpü üzerindeki bakım hanesine kontrol tarihini işlemelidir. 4.2.2.2. Sorumlu Personel, yüklenici firma tarafından yapılan her türlü işlemi (dolum, YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 25 / 27 kontrol vb.) takip eder ve Yangın Söndürme Cihazı Kontrol Ve Takip Forumu’na işler. 4.2.2.3. İlgili Firmanın yaptığı kontrol ve dolum raporlarını, sorumlu personel İşyeri YSC Kontrol ve Bakım Dosyasında arşivlenmesini sağlar. 4.2.3. Üçüncü Tip Periyodik Kontrol; TS 11602-2 şartları birlikte değerlendirildiğinde söndürme cihazlarının 4 yılda bir içindeki söndürme maddelerinin yenilenerek bu cihazlara hidrostatik testlerinin yapılması gereklidir. Bu test gerekli eğitime ve bilgiye sahip kişilerce yapılmalıdır. 4.2.3.1. YSC’lerin, 4 yıllık kullanım sürelerinin sonunda ilgili firmaya tekrar dolum işlemi yaptırılmadan önce, İtfaiye Müdürlüğü tarafından yapılacak yangın söndürme tatbikatında tüplerin tamamen boşaltılması sağlanır. 4.2.3.2. YSC’lerin, 4 yıllık kullanım sürelerinin sonunda ilgili firmaya hidrostatik testlerinin yapılması, Hidrostatik test sonucu uygun olmayan YSC’lerin yeni tüplerle değiştirilmesinin sağlanır. 4.2.3.3. İlgili firmanın, 4 yılda bir tüm yangın tüplerinin dolumunu yapıp, yangın tüpü üzerindeki forma işlemesi sağlanır. 4.2.3.4. Sorumlu Personel, bakım yapan firma tarafından yapılan her türlü işlemi (dolum, kontrol vb.) takip eder ve Yangın Söndürme Cihazı Kontrol ve Takip Formu’na işler. 4.2.3.5. İlgili Firmanın yaptığı kontrol ve dolum raporları sorumlu personel tarafından İşyeri YSC Kontrol ve Bakım Dosyasında arşivlenmesini sağlar. EKLER YSC Yerleşim ve Takip Formu Yangın Söndürme Cihazı Kontrol ve Takip Formu YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 26 / 27 YANGIN ÖNLEME VE SÖNDÜRME YÖNERGESİ Doküman No: KYS.YNG.029 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 27 / 27"
}