{
    "file_name": "yapi_i̇sleri̇_ve_tekni̇k_dai̇re_baskanligi_calisma_usul_ve_esaslari_yonergesi̇.pdf",
    "page_count": 28,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 28 BİRİNCİ BÖLÜM Amaç, Kapsam ve Dayanak Amaç MADDE 1-(1) Bu Yönerge hükümleri, Yapı İşleri ve Teknik Daire Başkanlığınca yapılacak olan hizmetlerin planlı, programlı, etkin ve uyum içerisinde yürütülmesi amacıyla Yapı İşleri ve Teknik Daire Başkanlığının kuruluş, görev, yetki, sorumluluğu, çalışma usullerine ilişkin esasları belirlemektedir. Kapsam MADDE 2-(1) Bu Yönerge; Yapı İşleri ve Teknik Daire Başkanlığının görev, yetki, hak ve sorumlulukları, teşkilatlanmaları, çalışma usulleri ile ilgili esasları kapsar. Hukuki dayanak MADDE 3-(1) Bu yönerge 2547 sayılı Yükseköğretim Kanunu'nun 51'inci maddesine göre kurulan idari teşkilatların kuruluş ve görevlerine ilişkin esasları düzenleyen 124 sayılı Yükseköğretim Üst Kuruluşları ile Yükseköğretim Kurumlarının İdari Teşkilatı Hakkında Kanun Hükmünde Kararname ve 5018 sayılı Kamu Malî Yönetimi ve Kontrol Kanununun 60.maddesi ile 5436 sayılı Kamu Mali Yönetimi Kanununa dayanılarak hazırlanmıştır. Tanımlar MADDE- (1) Bu Yönergede: 1) Bilgisayar İşletmeni: Daire Başkanlığına ait büro işlerini, yazışmaları yapmak, takip etmek ve yürütmekle görevli personelini, 2) Büro Personeli: Daire Başkanlığına ait büro işlerini, yazışmaları yapmak, takip etmek ve yürütmekle görevli personelini, 3) Daire Başkanı: Yapı İşleri ve Teknik Daire Başkanlığı teşkilatının sevk ve idaresini yapmakla yükümlü en üst yöneticisi, temsilcisi ve harcama yetkilisini, 4) Genel Sekreter: Genel Sekreterini, 5) Gerçekleştirme Görevlisi: Harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması görevlerini yürüten personelini, 6) Harcama Yetkilisi: Bütçeyle ödenek tahsis edilen her bir harcama biriminin en üst yöneticisini, 7) Mimar: Mesken, ticarî ve sanayi amaçlı binaları, şehir planları, peyzaj ve trafik sistemleri ile ilgili araştırmaları yürüterek, danışmanlık hizmetleri vererek tasarımlar yapan, üniversitelerin mimarlık fakültelerinde en az lisans düzeyinde eğitim görmüş kişiyi, YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 28 8) Mühendis: İnsanların her türlü ihtiyacını karşılamaya dayalı yol, köprü, bina gibi bayındırlık; tarım, beslenme gibi gıda; fizik, kimya, biyoloji, Elektrik, Elektronik gibi fen; uçak, otomobil, motor, iş makineleri gibi teknik ve sosyal alanlarda uzmanlaşmış, üniversitelerin mühendislik fakültelerinde en az lisans düzeyinde eğitim görmüş kişiyi, 9) Rektör: rektörünü, 10) Şu be Müdürlüğü: Yapı İşleri ve Teknik Daire Başkanlığı bünyesinde yaptığı iş, işlemler ve görevleri açısından farklı iş grupları için oluşturulan birimi, 11) Şu be Müdürü: Yapı İşleri ve Teknik Daire Başkanlığı bünyesinde oluşturulan, yönergeye uygun olarak hizmet yürütmek üzere kadro şartı aranmaksızın yazılı olarak görevlendirilen, şube müdürlüklerini sevk idaresinden sorumlu yöneticisini, 12) Te kniker: Üniversitelere bağlı eğitim-öğretim yapan iki yıllık Meslek Yüksek Okullarında eğitim almış, mühendis ile teknisyen arasındaki koordinasyonu sağlayan ara meslek elemanını, 13) Te knisyen: Mesleki ve teknik orta öğretim programlarından mezun olup mevzuatına göre atanmış, kurumların atölye ve laboratuvarlarında eğitim-öğretim, üretim ve hizmet ortamında fiilen çalışan kişiyi, 14) Üniversite: ni, 15) Y apı İşleri ve Teknik Daire Başkanlığı: Üniversitemizce gerçekleştirilecek her türlü inşaatla ilgili teknik hizmetleri yürütmek, yapılacak inşaatların durumunu izlemek, fiziki gerçekleşmeleri değerlendirmekle görevli idari teşkilatını, 16) Yönerge: Yapı İşleri ve Teknik Daire Başkanlığı görev sorumlulukları yönergesini, ifade eder. İKİNCİ BÖLÜM Kuruluş ve Yönetim Kuruluş MADDE 5-(1) Yapı İşleri Teknik Daire Başkanlığı aşağıda belirtilen personelden oluşur: a) Daire Başkanı b) Etüd Proje Şube Müdürü c) Bakım Onarım Şube Müdürü ç) İnşaat Mühendisi (1 adet) d) Makine Mühendisi (2 adet) e) Mimar (2 adet) f) Kimya Mühendisi (1 adet) YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 28 g) Büro Personeli (1 adet) ğ) Elektrik Teknikeri (1 adet) h) Elektrik Teknisyeni (1 adet) ı) Sıhhi Tesisat Teknisyeni (1 adet) i) Bilgisayar İşletmeni (1 adet) Yönetim MADDE 6-(1) Birimde sunulan hizmetler; bu Yönerge hükümleri çerçevesinde, Daire Başkanı, Şube Müdürleri ve teknik personel tarafından düzenlenir ve yürütülür. ÜÇÜNCÜ BÖLÜM Görev, Yetki ve Sorumluluklar Yapı İşleri ve Teknik Daire Başkanlığının Temel Görevleri MADDE 7- (1) 1) Üniversite kampüsünün iç ve dış mekanlarında yapılacak bina ve tesislerin planlama ve projelendirme çalışmalarını yapmak ve uygulamak, Yatırım projeleri ile bakım ve onarımla ilgili ihaleleri yapmak, yürütmek ve sonuçlandırmak. 2) Tüm inşaat ve bakım onarım işlerini kontrol etmek, teknik şartnamelere, fen ve sanat kurallarına göre yapılmasını sağlamak. 3) Tamamlanan ve onarıma ihtiyacı oluşan binaların bakım ve onarımları ile yol, kaldırım vb. ulaştırma yapılarının bakım ve onarımlarını yapmak, gerekli tabela, işaret ve isimliklerin yapılmasını sağlamak. 4) Yerleşkenin çevre düzenleme, peyzaj çalışmalarını projelendirmek ve uygulamalarını diğer birimlerle koordineli bir şekilde yapmak, yol ve kaldırımların karla mücadelesi ile ilgili tedbirleri almak. 5) İhtiyaç olması halinde arazi kamulaştırma çalışmalarını yürütmek. 6) Üniversite kampüsünün tüm alt yapı çalışmalarını planlamak, projelendirmek ve uygulamak. 7) Üniversitenin Birimlerinin Enerji trafoları ve bina içi elektrik şebekelerini, sıhhi tesisat, Kalorifer, kazan dairesi ısıtma ve soğutma sistemleri, jeneratör, havalandırma sistemleri ile asansör sistemi işletilmesi, bakım ve onarımı kanal ve kanalizasyon sistemlerinin bakım ve onarımını yapmak, kontrol etmek. 8) Üst Yönetim tarafından verilen benzer görevleri yapmak. Yapı İşleri ve Teknik Daire Başkanının Görev ve Yetkileri YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 28 MADDE 8 - (1) Daire Başkanı, Yapı İşleri ve Teknik Daire Başkanlığı’nın en üst yöneticisi, temsilcisi ve harcama yetkilisidir. üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapar. Üniversitenin stratejik hedefleri doğrultusunda her türlü alt ve üst yapı inşaatlarının ve mevcutların onarımlarının ve bakımlarının yapılabilmesi için gerekli planlama, programlama, bütçeleme, etüt, proje, keşif, ihale ve denetleme işlerinin yönetim ve koordinasyonunu sağlar. Bu görev ve yetkilerini genel yönetim ilkeleri doğrultusunda ve bu yönerge hükümlerine göre yürütür. Genel Sekretere bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Yönetim fonksiyonlarını (Planlama, Örgütleme, Yöneltme, Koordinasyon, Karar Verme ve Denetim) kullanarak, birimin etkin ve uyumlu bir biçimde çalışmasını sağlamak. 2) Başkanlığın teşkilat, görev, yetki ve sorumlulukları ile çalışma usul ve esaslarını düzenlemek. 3) Başkanlığın Üniversitenin diğer birimleriyle gerektiğinde işbirliği ve koordinasyon içinde çalışmasını sağlamak. 4) Kanunlar ve yetkiler çerçevesinde birimde prosedür ve talimatların uygulanmasını sağlamak. 5) Üniversitenin stratejik planına uygun birim stratejik planını hazırlamak; stratejik planla ilgili gerekli iş ve işlemlerin yapılmasını sağlamak. 6) Birimin yıllık performans programına ilişkin istatistiki bilgilerin ve yıllık faaliyet raporlarının hazırlanarak ilgili yerlere bildirilmesini sağlamak. 7) Daire Başkanlığının çalışmaları konusunda üst yönetime bilgi vermek. 8) Daire Başkanlığı personelinin işi ile ilgili kurs, eğitim vb. planlamasını ve katılımını sağlamak. 9) Daire Başkanlığının hizmetlerinin etkili, verimli ve süratli bir şekilde sunulmasını sağlamak. 10) Daire Başkanlığına havale edilen iş ve evrakların astlara havalesini yapmak ve gereğini sağlamak, cevap yazılarının hazırlanmasını, günlük işlerin imza takibinin yapılmasını ve sonuçlandırılmasını sağlamak. 11) Daire Başkanlığının faaliyetlerini ilgilendiren mevzuatı sürekli takip etmek. 12) Daire Başkanlığının bütçesini hazırlamak ve bütçenin uygulanmasını sağlamak. 13) Daire Başkanlığına ait taşınır malların kaydı, muhafazası ve kullanımı ile ilgili iş ve işlemlerin gerçekleştirilmesini sağlamak. 14) Kendi sorumluluğunda olan bütün büro makineleri ve demirbaşların her türlü hasara karşı korunması için gerekli tedbirleri almak. 15) Birimindeki mevcut araç, gereç ve her türlü malzemenin yerinde ve ekonomik kullanılmasını sağlamak. 16) Harcama yetkilisi olarak, harcama talimatlarını bütçe ilke ve esaslarına, kanun, tüzük ve YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 28 yönetmelikler ile diğer mevzuata uygun yapılmasını sağlamak ve ödeneklerin etkili, ekonomik ve verimli kullanılmasını sağlamak. 17) Daire faaliyetlerinin yürütülebilmesi için gerekli elemanların seçiminde, görevden alınmalarında, terfi ve atamalarında, ödüllendirme ve cezalandırmalarında öneride bulunmak. Astlarından kendisine iletilen personelin ihtiyaçlarına ve hizmet kalitesindeki olumsuzluklara yönelik önerileri incelenmek, değerlendirmek. 18) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 19) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. 20) Daire Başkanı, yukarıda yazılı olan bütün bu görevleri kanunlara ve yönetmeliklere uygun olarak yerine getirirken Genel Sekretere karşı sorumludur. Etüd Proje Şube Müdürlüğünün Görevleri MADDE 9-(1) Etüt Proje Şube Müdürü; , bina ve tesislerinin projelerini hazırlatmak. 21) Üniversitenin ihtiyacı olan İdari ve Sosyal Hizmet Binalarının Mimari, İnşaat, Mekanik ve Elektrik tesisat projelerini hazırlamak/ hazırlatmak. 22)Üniversitenin açık ve kapalı fiziki mekanları ile ilgili istatistikî bilgileri tutmak, güncellemek ve raporlarını hazırlamak. 23) Yıllık çalışma programlarını ilgili birimlerle işbirliği yaparak hazırlamak. 24) Yapı İşleri ve Teknik Daire Başkanlığı bünyesindeki diğer birimlere destek hizmeti vermek. 25) Yapı İşleri ve Teknik Daire Başkanlığı proje arşivini tutmak. Etüd Proje Şube Müdürü Görev ve Yetkileri MADDE 10-(1) Etüt Proje Şube Müdürü; , bina ve tesislerinin projelerini hazırlatmak, inşaatları kontrol etmek ve teslim almak, bakım ve onarım işleri, kalorifer, kazan dairesi, soğuk oda, jeneratör, havalandırma sistemleri ile telefon santralı, çevre düzenleme, asansör bakım ve onarımı ile benzer işlerin teknik dokümanlarını sağlamak ve üst yönetim ile koordinasyonu sağlamak. Bu görev ve yetkilerini genel yönetim ilkeleri doğrultusunda ve bu yönerge hükümlerine göre yürütür. Daire Başkanına bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Görevleriyle ilgili tüm mevzuata (Kanunlar, Kanun Hükmünde Kararnameler, Cumhurbaşkanlığı Kararnameleri, Tüzükler, Cumhurbaşkanı Kararları, Yönetmelik, Genelgeler,Yönergeler) hakim olmak ve tüm idari işleri yürütmek. 2) Kalite politikasının ve kalite hedeflerinin Etüt Proje Şube Müdürlüğü içerisinde iletilmesini, anlaşılmasını ve benimsenmesini sağlamak/sağlattırmak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 28 3) Kalite politikası, kalite hedefleri ve ilgili prosedürler uyarınca, kalite yönetim sisteminin kurulması, geliştirilmesi, uygulanması ve etkinliğinin sürekli iyileştirilmesi için gerekli çalışmalarda bulunmak, destek sağlamak. 4) Mevcut bina ve tesislerin bakım ve onarım ihtiyaçlarını üniversitemiz birimlerinden gelen talepler doğrultusunda tespit etmek, Yatırım programında muhtelif işler projesinin Yapı İşleri ve Teknik Daire Başkanlığı uhdesinde olan büyük onarımlara ilişkin yıllık çalışma programlarını ilgili birimlerle işbirliği yaparak hazırlamak. 5) Üniversite bina ve tesislerinin Mimari, İnşaat, Mekanik ve Elektrik tesisat projelerini yapmak/yaptırmak, teknik inceleme ve projelendirme gerektiren her türlü işin fizibilite raporlarını hazırlamak, zemin etütlerini yaptırmak. 6) Üniversitemiz yerleşkelerinin yerleşim planlarını hazırlamak, vaziyet planlarını oluşturmak. 7) Yatırım projeleri kapsamında bulunan bina tesislerin projelerini hazırlamak/hazırlatmak ve kontrol etmek/ettirmek. 8) Tadilatı yapılacak binaların tadilat projelerini hazırlatmak/hazırlatmak ve kontrol etmek/ettirmek. 9) İhalesi yapılmış yapım işlerinin yer teslimlerini yaparak yüklenicilerin işe başlatmalarını sağlamak. 10) İhalesi yapılmış yapım işlerin sözleşmelerinde ve yıllık yatırım programlarında tahsisi yapılan ödenekleri çerçevesinde imalat iş programlarını hazırlatmak. 11) İhalesi yapılmış işlerinin yönetim ve denetimini Bayındırlık işleri Kontrol Yönetmeliği, Yapım İşleri Uygulama Yönetmeliği hükümlerine göre, sözleşme ve eklerine, şartnamelere, fen ve sanat kurallarına ve iş programına uygun olarak yapılmasını sağlamak, süresinde bitirilmesini temin etmek, sonuçlarını takip etmek. 12) Yapımı tamamlanan inşaat ve tesislerin geçici ve kesin kabullerini oluşturulacak kabul komisyonları marifeti ile yaparak teslim almak. 13) Yapımı tamamlanan işlerin kesin hesaplarını çıkarmak, yapımı devam eden işler için sözleşme ve eklerine, şartname hükümlerine göre hakediş raporlarını düzenlemek ve tahakkuk için gerçekleştirme görevlisine göndermek. 14) Keşif artış ve eksilişlerini mukayeseli keşif çıkartarak tespit edilmesini sağlamak,ilave iş kararlarını, süre uzatım kararlarını almak, ödenek ihtiyacını belirlemek ve talep etmek. 15) İşyerlerinde 6331 sayılı “İş Sağlığı ve Kanunu” ile ilgili hükümleri uygulamak/uygulatmak. 16) Havale edilen iş ve evrakların ilgili personele havalesini, takibini yapmak ve sonuçlandırılmasını sağlamak. 17) Yapımı tamamlanan veya devam eden inşaatlarla ilgili istatistikî bilgileri tutmak, güncellemek ve raporlarını hazırlamak/hazırlatmak. 18) Yatırım kapsamına alınan bina ve tesislerin yapılacağı arsalardaki tahsis işlemleri ile kamulaştırılacak olan yerlerin tespitini yapmak ve kamulaştırma haritasını hazırlatmak, kamulaştırma işlemlerini yapmak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 28 19) Hizmet faaliyetlerinin ekonomik ve etkin bir şekilde yerine getirilmesi için insan ve malzeme gibi mevcut kaynakların en uygun, en verimli şekilde kullanılmasını sağlamak. 20) Kamu kurum ve kuruluşları ile ortak yürütülecek çalışmalarda uygulanacak projelerin kontrol koordinasyonunu sağlamak. 21) Birimin temel fonksiyonu olarak belirtilen ve doğrudan yönetilen faaliyetlere ilişkin olarak yönetim düzeyinde genel politikalar ve grup politikaları ile uyumlu politikalar belirlemek, bu hususta önerilerde bulunmak. 22) Biriminde görevli olan idari, teknik ve genel hizmet personeli arasında iş bölümünü sağlamak. 23) Personelin belirlenen politikaları anlamalarını ve belirlenmiş faaliyetlerin uygulanmasını, yerine getirilmesini sağlamak. 24) Birim faaliyetlerinin yürütülmesi, yönlendirilmesi ve değerlendirilmesi için, birimine tahsis edilen personel, yer, malzeme ve diğer kaynaklarla geleceğe yönelik olarak hedefler ve standartlar belirlemek. 25) Birimdeki personel ve diğer birimlerin personeli arasında aksamayan, uyumlu bir haberleşme ve işbirliği düzenini kurmak. 26) Birim faaliyetlerinin etkin bir şekilde uygulanıp, yürütülebilmesi için gereken düzeyde sorumluluk ve yetkiyi astlarına devretmek sonuçlara yönelik sorumluluk ve yetkiyi elinde tutmak. 27) Birimdeki kadrolara ilişkin görevler, yetkiler ve sorumluluklar ile bu kadro görevlerine atanacaklarda aranan özel niteliklerde değişikliği gerektiren hususları tespit etmek. 28) Daire faaliyetlerinin yürütülebilmesi için gerekli elemanların seçiminde, görevden alınmalarında, terfi ve atamalarında, ödüllendirme ve cezalandırmalarında öneride bulunmak. Astlarından kendisine iletilen personelin ihtiyaçlarına ve hizmet kalitesindeki olumsuzluklara yönelik önerileri incelenmek, değerlendirmek. 29) Personelin eğitim ihtiyacını tespit etmek, sorumluluklarını yerine getirebilmeleri için gerekli bilgi ve donanımla donatılmalarını sağlamak. Astları tarafından önerilen hizmet içi eğitim ihtiyaçlarını incelemek, bu hususta programlar hazırlamak. 30) Başkanlıktan havale edilen iş ve evrakların ilgili personele havalesini yapmak ve gereğini sağlamak, cevap yazılarının hazırlanmasına, günlük işlerin imza takibinin yapılmasını ve sonuçlandırılmasını sağlamak. Bakım Onarım Şube Müdürlüğünün Görevleri MADDE 11-(1) Yapımı tamamlanarak hizmete açılmış her türlü binanın inşaat, mekanik ve elektrik tesisatın işletilmesi ile ilgili teknik hizmetleri yürütmek, her türlü bakım onarım ile ilgili teknik dokümanları hazırlamak, bakım ve onarım işlerini yapmak/yaptırmak. 1) Mevcut bina ve tesislerin bakım ve onarım ihtiyaçlarını üniversitemiz birimlerinden gelen talepler doğrultusunda tespit etmek. 2) Kampusların içme ve sulama suyu şebekeleri ve kuyularının, su depolarının temizlenmesi, bakımı klorlama sisteminin kurulması ve bakımı, kanalizasyon, orta gerilim, alçak gerilim elektrik YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 8 / 28 şebekelerinin, trafo merkezlerinin, jeneratörlerin, asansörlerin, klima havalandırma santrallerinin, bakım ve onarımları ile ilgili teknik dokümanları ve belgeleri hazırlamak. 3) Birimin temel fonksiyonu olarak belirtilen ve doğrudan yönetilen faaliyetlere ilişkin olarak yönetim düzeyinde genel politikalar belirlemek, bu hususta daire başkanına önerilerde bulunmak. 4) Yatırım programında muhtelif işler projesinin Yapı İşleri ve Teknik Daire Başkanlığı uhdesinde olan büyük onarımlara ilişkin yıllık çalışma programlarını ilgili birimlerle işbirliği yaparak hazırlamak. 5) Personelin eğitim ihtiyacını tespit etmek, sorumluluklarını yerine getirebilmeleri için gerekli bilgi ve donanım ile donatılmalarını sağlamak. 6) İş yaparken 6331 sayılı “İş Sağlığı ve Kanunu” ile ilgili hükümleri uygulamak/ uygulatmak, çalışanların SGK ile ilgili işlemlerini takip etmek. 7) Birimler arası görev dağılımındaki yönlendirmeyi yapmak, işleri koordine etmek. 8) Bakım Onarım ve İşletme Şube Müdürlüğüne havale edilen iş ve evrakların ilgili personele havalesini yapmak, cevap yazılarının hazırlanmasına, günlük işlerin imza takibinin yapılmasını ve sonuçlandırılmasını sağlamak. 9) Yapımı tamamlanan onarım işleri ile ilgili istatistiki bilgileri tutmak, güncellemek ve raporlarını hazırlamak. 10) Bağlı birimlerin faaliyetlerini denetlemek. Bakım Onarım Şube Müdürü Görev ve Yetkileri MADDE 12- (1) Bakım Onarım Şube Müdürü; üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Yapımı tamamlanarak hizmete açılan her türlü binanın inşaat, mekanik ve elektrik tesisatının işletilmesi ile ilgili teknik hizmetleri sağlamak ve yürütmek. Her türlü bakım onarım işlerini yaptırmak. Bu görev ve yetkilerini genel yönetim ilkeleri doğrultusunda ve bu yönerge hükümlerine göre yürütür. Daire Başkanına bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) TYS arıza takip sistemi üzerinden veya sözlü olarak gelen iş emirlerini en kısa zamanda yapılması için sistem üzerinden ilgili personellere görev tanımlarına uygun olarak ve eşit iş dağılımına göre vermek. 2) Verilen iş emri yerine getirilmemiş veya yapılamamış iş ise nedenini araştırarak çözüm sağlamak. 3) Verilen iş emri sonucu tekrar eden arızalarda veya şikayetlerde nedenini araştırıp gerekli durumda tutanak tutarak Daire başkanına bildirmek. 4) İşletme sırasında çıkan problemler ışığında mevcut proje yapım süreçlerinin iyileştirilmesi için astları tarafından verilen çözüm önerilerini Daire Başkanına iletmek. 5) Üniversitemize ait Daire Başkanlığımızın sorumluluğundaki tüm cihaz, mal, malzeme ve tefrişatlarının günlük, haftalık, aylık, yıllık periyodik bakım tablosu hazırlar ve görev tanımı yapılan YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 9 / 28 personellerce yapılmasını sağlamak. 6) Geriye dönük imzalı bakım tablolarını saklamak. 7) Üniversitemizin kullanımında bulunan Daire Başkanlığımızın sorumluluğundaki tüm cihaz, mal, malzeme ve tefrişatlarının tam çalışır halde hazır tutulmasının sağlamak. 8) Üniversitemize ait ve kullanımında bulunan binaların arıza bildirimi yapılmasının günlük takibinin yapılmasını sağlamak. 9) Kampüsün su, kanalizasyon, elektrik, ihtiyacının kesintisiz olarak sağlanmasına yönelik çalışmaları yürütmek. Kalorifer, kazan dairesi, soğuk oda, jeneratör havalandırma sistemleri ve asansörlerin işletilmesini sağlamak, bakımını ve onarımları ile ilgili teknik dökümanları hazırlamak. 10) Bakım onarım için gerekli olan malzemeleri belirlemek, tedarik ettirmek ve depolamak. Depodaki kullanılan malzemeleri iş emrine göre düşerek depodaki malzemeleri kontrol altında tutmak. 11) Yapılan bakım onarımlarla ilgili istatistiki bilgileri tutmak, güncellemek ve raporları hazırlamak. 12) Üniversitemize ait yapım ve malzeme alım işlerinde kontrol teşkilatında, kabul komisyonlarında görev almak. 13) Yapılacak çalışmalarda 6331 sayılı “İş Sağlığı ve Kanunu” ile ilgili hükümleri uygulamak/uygulatmak. 14) Tüm periyodik bakımlar sırasında tespit edilen arızaları gidermek. 15) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 16) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. 17) Görevleriyle ilgili tüm mevzuata (Kanunlar, Kanun Hükmünde Kararnameler, Cumhurbaşkanlığı Kararnameleri, Tüzükler, Cumhurbaşkanı Kararları, Yönetmelik, Genelgeler, Yönergeler) hakim olmak ve tüm idari işleri yürütmek. 18) İhalesi yapılmış yapım işlerinin yer teslimlerini yaparak yüklenicilerin işe başlatmalarını sağlamak. 19) İhalesi yapılmış yapım işlerin sözleşmelerinde ve yıllık yatırım programlarında tahsisi yapılan ödenekleri çerçevesinde imalat iş programlarını hazırlatmak. 20) İhalesi yapılmış yapım işlerinin yönetim ve denetimini Bayındırlık işleri Kontrol Yönetmeliği, Yapım İşleri Uygulama Yönetmeliği hükümlerine göre, sözleşme ve eklerine, şartnamelere, fen ve sanat kurallarına ve iş programına uygun olarak yapılmasını sağlamak, süresinde bitirilmesini temin etmek, sonuçlarını takip etmek. 21) Yapımı tamamlanan inşaat ve tesislerin geçici ve kesin kabullerini oluşturulacak kabul komisyonları marifeti ile yaparak teslim almak. 22) Yapımı tamamlanan işlerin kesin hesaplarını çıkarmak, yapımı devam eden işler için sözleşme ve eklerine, şartname hükümlerine göre hakediş raporlarını düzenlemek ve tahakkuk için YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 10 / 28 gerçekleştirme görevlisine göndermek. 23) Keşif artış ve eksilişlerini mukayeseli keşif çıkartarak tespit edilmesini sağlamak, ilave iş kararlarını, süre uzatım kararlarını almak, ödenek ihtiyacını belirlemek ve talep etmek. 24) Hizmet faaliyetlerinin ekonomik ve etkin bir şekilde yerine getirilmesi için insan ve malzeme gibi mevcut kaynakların en uygun, en verimli şekilde kullanılmasını sağlamak. 25) Bağlı birimlerin faaliyetlerini denetlemek. 26) Birimin temel fonksiyonu olarak belirtilen ve doğrudan yönetilen faaliyetlere ilişkin olarak yönetim düzeyinde genel politikalar ve grup politikaları ile uyumlu politikalar belirlemek, bu hususta önerilerde bulunmak. 27) Yıllık çalışma programlarını ilgili birimlerle işbirliği yaparak hazırlamak, 28) Personelin belirlenen politikaları anlamalarını ve belirlenmiş faaliyetlerin uygulanmasını, yerine getirilmesini sağlamak. 29) Birim faaliyetlerinin yürütülmesi, yönlendirilmesi ve değerlendirilmesi için, birimine tahsis edilen personel, yer, malzeme ve diğer kaynaklarla geleceğe yönelik olarak hedefler ve standartlar belirlemek. 30) Birimdeki personel ve diğer birimlerin personeli arasında aksamayan, uyumlu bir haberleşme ve işbirliği düzenini kurmak. Birim faaliyetlerinin etkin bir şekilde uygulanıp, yürütülebilmesi için gereken düzeyde sorumluluk ve yetkiyi astlarına devretmek sonuçlara yönelik sorumluluk ve yetkiyi elinde tutmak. 31) Birimdeki kadrolara ilişkin görevler, yetkiler ve sorumluluklar ile bu kadro görevlerine atanacaklarda aranan özel niteliklerde değişikliği gerektiren hususları tespit etmek. 32) Daire faaliyetlerinin yürütülebilmesi için gerekli elemanların seçiminde, görevden alınmalarında, terfi ve atamalarında, ödüllendirme ve cezalandırmalarında öneride bulunmak. Astlarından kendisine iletilen personelin ihtiyaçlarına ve hizmet kalitesindeki olumsuzluklara yönelik önerileri incelenmek, değerlendirmek. 33) Personelin eğitim ihtiyacını tespit etmek, sorumluluklarını yerine getirebilmeleri için gerekli bilgi ve donanımla donatılmalarını sağlamak. Astları tarafından önerilen hizmet içi eğitim ihtiyaçlarını incelemek, bu hususta programlar hazırlamak. 34) Birimler arası görev dağılımındaki yönlendirmeyi yapmak, astların işlerine koordine etmek. 35) Başkanlıktan havale edilen iş ve evrakların ilgili personele havalesini yapmak ve gereğini sağlamak, cevap yazılarının hazırlanmasına, günlük işlerin imza takibinin yapılmasını ve sonuçlandırılmasını sağlamak. Gerçekleştirme Görevlisi Görev ve Yetkileri MADDE 13-(1) 5018 Sayılı Kanun çerçevesinde, harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması görevlerini yürütmek. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 11 / 28 Harcama Yetkilisi olan Daire Başkanına bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Görevleriyle ilgili tüm mevzuata (Kanunlar, Kanun Hükmünde Kararnameler, Cumhurbaşkanlığı Kararnameleri, Tüzükler, Cumhurbaşkanı Kararları, Yönetmelik, Genelgeler, Yönergeler) hakim olmak ve tüm idari işleri yürütmek. 2) Gerçekleştirme görevlisi, harcama talimatı üzerine; işin yaptırılması, mal veya hizmetin alınması, teslim almaya ilişkin işlemlerin yapılması, belgelendirilmesi ve ödeme için gerekli belgelerin hazırlanması görevlerini yürütmek. 3) Elektronik ortamda oluşturulan ortak bir veri tabanından yararlanmak suretiyle yapılacak harcamalarda, veri giriş işlemleri gerçekleştirmek. 4) Ödeneği dahilinde olmak şartıyla her türlü masrafı, kanıtlayıcı belgelerine dayanarak ve usulüne uygun olarak gerçekleştirmek. 5) Ödeneğin yeterli olmadığı durumlarda bunu yazılı olarak harcama yetkilisine bildirmekle görevlidir. 6) Gerçekleştirme görevlisi, ilgili mevzuat çerçevesinde yapmaları gereken iş ve işlemlerden sorumludurlar. 7) Harcama yetkilisi olan, Yapı İşleri ve Teknik Daire Başkanına birinci derecede sorumludur. İnşaat Mühendisi Görev ve Yetkileri MADDE 14-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin inşaat uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının yönetilmesi ve projelerin kurumun ihtiyaç ve gerekleri doğrultusunda hazırlanmasının sağlanması, yapım işlerinin de bu doğrultuda sağlıklı yapılmasının sağlanması görevlerini yürütmek. Daire Başkanına ve ilgili Şube Müdürlüğüne bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 2) İhtiyaç halinde mesleği ile ilgili konularda teknik rapor düzenlemek. 3) Kurumca yapımı planlanan binaların inşası için statik, altyapı projelerini ve ihale dokümanlarını hazırlamak veya hizmet satın alımı yoluyla hazırlanan proje ve dokümanları inceleyerek onayını sağlamak. 4) Hizmet satın alma şeklinde yapılacak proje işlerinde işin yaklaşık maliyetinin hesaplanarak ihale olurunun alınmasından, projelerin bitirilerek kabulünün yapılmasına kadarki süreçleri ilgili kanun, yönetmelik, sözleşme, iş programı, şartname ve ekleriyle, fen ve sanat kurallarına göre yapmak/yaptırmak. 5) İşin yer tesliminden geçici kabulüne kadar işin niteliği de göz önünde bulundurularak YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 12 / 28 sözleşmesinde belirlenen teknik elemanlar için yüklenicinin sunduğu teknik personel taahhütnamesinin değerlendirmesini yapmak ve inşaatın statik işlerinin, sözleşme ve ekleri ile onaylı iş programına uygun olarak yapılmasını sağlamak. 6) Yüklenici ve kontrollüğün yapılan statik imalatlara karşılık birlikte düzenledikleri hakediş raporlarını, sözleşme ve ekleri doğrultusunda kontrol etmek. 7) Ara ve son kesin hesap metrajlarına dahil edilen ölçü ve miktarlar ile ataşman değerlerinin gerekirse mahallinde incelemesini yapmak. 8) İnşaatların ara kesin metrajları ve kesin hesaplarının kontrolünü ve incelemesini yapmak, incelemesi tamamlanmış kesin hesapların sonuçlarını yüklenicisine bildirmek, kesin hesap hakediş raporunun tahakkuka hazır duruma getirilmesini sağlamak. 9) İnşaat imalat oranlarının sözleşmesindeki pursantaj oranlarına uygunluğunu kontrol etmek. Binaların geçici kabul ve kesin kabulünde uzman üye olarak görev yapmak, muayene ve kontrol işlemlerinde uzman üye olarak bulunmak. 10) İhale işlemlerinde verilen görev çerçevesinde ihale işlemlerini yürütmek, komisyonlarda görev almak. 11) İmalatı gerçekleştirilen veya yapımı devam etmekte olan işin, yapımı sürecinde meydana gelen zorunlu değişiklikler veya proje değişikliği nedeniyle ortaya çıkacak olan imalat artış veya eksilişlerini fiyat ve miktar yönünden kontrol etmek. 12) Hizmet alımı işlerine ait yaklaşık maliyeti belirlemek, belirlenen yaklaşık maliyete göre yapılacak ihaleye esas (hizmet alımı tip sözleşmesi, hizmet alımı idari şartnamesi, hizmet işleri genel şartnamesi, ihtiyaç programı, mühendislik/mimarlık hizmetleri genel şartnamesi) belgeleri hazırlamak. 13) Kurum hizmet binalarının yerleşim ve planlama işlemlerini yapmak, kavram ve tefrişata ilişkin teknik şartname işlemlerini ilgili birimlerle iş birliği içerisinde yerine getirmek. Görevleriyle ilgili tüm mevzuata (Kanunlar, Kanun Hükmünde Kararnameler, Cumhurbaşkanlığı Kararnameleri, Tüzükler, Cumhurbaşkanı Kararları, Yönetmelik, Genelgeler, Yönergeler) hakim olmak ve tüm idari işleri yürütmek. 14) İşin geçici ve kesin kabullerini sözleşme ve eklerinde yer alan hususlara uygun olarak yapmak ve Başkanlığının onayına sunulmasını sağlamak. 15) Kamulaştırmaya konu bina ve arsaların kıymet takdiri çalışmalarına katılmak. 16) Verilen görevleri zamanında, eksiksiz, işgücü, zaman ve malzeme tasarrufu sağlayacak şekilde yerine getirmek. 17) Görev ve sorumluluğundaki faaliyetleri ilgilendiren yasal mevzuatı ve değişiklikleri sürekli takip yappmak 18) Görev ve sorumluluğundaki faaliyetler ile ilgili sorun, öneri ve tavsiyeleri üst yöneticilerine iletmek. 19) Görev ve sorumluluğundaki faaliyetler ile ilgili evrak, dosya vb. dokümanları muhafaza etmek. 20) Kendisine teslim edilen veya kullanımında olan taşınır mallar ile tüketim malzemelerini YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 13 / 28 korumak, görevinin niteliklerine uygun kullanmak. 21) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 22) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Makine Mühendisi Görev ve Yetkileri MADDE 15-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin mekanik tesisat uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının yönetilmesi ve projelerin kurumun ihtiyaç ve gerekleri doğrultusunda hazırlanmasının sağlanması, yapım işlerinin de bu doğrultuda sağlıklı yapılmasının sağlanması görevlerini yürütür. Daire Başkanına ve ilgili Şube Müdürlüğüne bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 2) İhtiyaç halinde mesleği ile ilgili konularda teknik rapor düzenlemek. 3) Kurumca yapımı planlanan yeni binaların mekanik tesisatı projeleri (Avan, uygulama, detay) ile ihale dokümanlarını diğer proje personeliyle koordineli olarak hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan dokümanları incelemek, gerekli düzeltmelerin yapılmasını sağlamak. 4) Yapımı planlanan inşaatların, mekanik tesisatı işlerini içeren yaklaşık maliyet hesaplarını ve pursantaj tablolarını ihaleye esas olacak şekilde hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan tabloları incelemek. 5) Başkanlığın gerçekleştireceği Mal/Hizmet Alımı/Yapım İşi ihalelerine ilişkin işlerin yaklaşık maliyetini belirlemek, belirlenen yaklaşık maliyete göre yapılacak ihaleye esas belgeleri hazırlamak. 6) İhale işlemlerinde verilen görev çerçevesinde ihale işlemlerini yürütmek, komisyonlarda görev almak. 7) İmalatı gerçekleştirilen veya yapımı devam etmekte olan işin, yapımı sürecinde meydana gelen zorunlu değişiklikler veya proje değişikliği nedeniyle ortaya çıkacak olan imalat artış veya eksilişlerini fiyat ve miktar yönünden kontrol etmek ve Daire Başkanlığının görüşüne sunmak. 8) Hizmet satın alma şeklinde yapılacak proje işlerinde işin yaklaşık maliyetinin hesaplanarak ihale olurunun alınmasından, projelerin bitirilerek kabulünün yapılmasına kadarki süreçleri ilgili kanun, yönetmelik, sözleşme, iş programı, şartname ve eklerindeki kaidelere göre yapmak,/yaptırmak. 9) İşin yer tesliminden geçici kabulüne kadar işin niteliği de göz önünde bulundurularak YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 14 / 28 sözleşmesinde belirlenen teknik elemanlar için yüklenicinin sunduğu teknik personel taahhütnamesinin değerlendirmesini yapmak. 10) Mekanik imalat oranlarının, işin sözleşmesindeki pursantaj oranlarına uygunluğunu kontrol etmek. 11) Yüklenici ve kontrollüğün yapılan mekanik imalatlara karşılık birlikte düzenledikleri hakediş raporlarını, sözleşme ve ekleri doğrultusunda kontrol etmek. 12) Ara ve son kesin hesap metrajlarına dahil edilen ölçü ve miktarlar ile ataşman değerlerinin gerekirse mahallinde incelemesini yapmak. 13) Mekanik iş grubuyla ilgili ara kesin metrajları ve kesin hesaplarının kontrolünü ve incelemesini yapmak, incelemesi tamamlanmış kesin hesapların sonuçlarını yüklenicisine bildirmek, kesin hesap hakediş raporunun tahakkuka hazır duruma getirilmesini sağlamak. 14) Binaların geçici kabul ve kesin kabulünde uzman üye olarak görev yapmak, muayene ve kontrol işlemlerinde uzman üye olarak bulunmak, İşin geçici ve kesin kabullerini sözleşme ve eklerinde yer alan hususlara uygun olarak yapmak ve Başkanlığının onayına sunulmasını sağlamak. 15) Kamulaştırmaya konu bina ve arsaların kıymet takdiri çalışmalarına katılmak. 16) Verilen görevleri zamanında, eksiksiz, işgücü, zaman ve malzeme tasarrufu sağlayacak şekilde yerine getirmek. 17) Görev ve sorumluluğundaki faaliyetleri ilgilendiren yasal mevzuatı ve değişiklikleri sürekli takip etmek. 18) Görev ve sorumluluğundaki faaliyetler ile ilgili sorun, öneri ve tavsiyeleri üst yöneticilerine iletmek. 19) Görev ve sorumluluğundaki faaliyetler ile ilgili evrak, dosya vb. dokümanları muhafaza etmek. 20) Kendisine teslim edilen veya kullanımında olan taşınır mallar ile tüketim malzemelerini korumak, görevinin niteliklerine uygun kullanmak. 21) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 22) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Mimar Görev ve Yetkileri Madde 16-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının yönetilmesi, mimari projeleri kurumun ihtiyaç ve gerekleri doğrultusunda hazırlanmasının sağlanması, maliyet, etkin, verimli, ekonomik ve modern yapıların oluşturulması için sürekli araştırma çalışmalarının yürütülmesini sağlar. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 15 / 28 Daire Başkanına ve ilgili Şube Müdürlüğüne bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 1) İhtiyaç halinde mesleği ile ilgili konularda teknik rapor düzenlemek. 2) Kurumca yapımı planlanan yeni binaların inşası için mimari projeler (avan, uygulama, detay) ile ihale dokümanlarını diğer proje personeliyle koordineli olarak hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan dokümanları incelemek. 3) Kurumca yatırım programına alınan mevcut binaların onarımı için mimari tadilat projeleri (ön proje, uygulama, detay) ile ihale dokümanlarını diğer proje personeliyle koordineli olarak hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan dokümanları incelemek. 4) Yapımı planlanan inşaatların, mimari işlerini içeren yaklaşık maliyet hesaplarını ve pursantaj tablolarını ihaleye esas olacak şekilde hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan tabloları incelemek. 5) Yapımı devam etmekte olan yapım işleri ile mal veya hizmet alım işlerinde kontrollük,yapı denetim hizmetinde görev almak. 6) Hizmet alımı işlerine ait yaklaşık maliyeti belirlemek, belirlenen yaklaşık maliyete göre yapılacak ihaleye esas (hizmet alımı tip sözleşmesi, hizmet alımı idari şartnamesi, hizmet işleri genel şartnamesi, ihtiyaç programı, mühendislik/mimarlık hizmetleri genel şartnamesi) belgeleri hazırlamak. 7) Üniversite birimlerinin genel mimari tasarım konseptini oluşturmak. 8) Kurum hizmet binalarının yerleşim ve planlama işlemlerini yapmak, kavram ve tefrişata ilişkin teknik şartname işlemlerini ilgili birimlerle iş birliği içerisinde yerine getirmek. 9) İhale işlemlerinde verilen görev çerçevesinde ihale işlemlerini yürütmek, komisyonlarda görev almak. 10) İşin geçici ve kesin kabullerini sözleşme ve eklerinde yer alan hususlara uygun olarak yapmak ve Başkanlığının onayına sunulmasını sağlamak. 11) İmalatı gerçekleştirilen veya yapımı devam etmekte olan işin, yapımı sürecinde meydana gelen zorunlu değişiklikler veya proje değişikliği nedeniyle ortaya çıkacak olan imalat artış veya eksilişlerini fiyat ve miktar yönünden kontrol etmek ve Daire Başkanlığının görüşüne sunmak. 12) Kamulaştırmaya konu bina ve arsaların kıymet takdiri çalışmalarına katılmak. 13) Verilen görevleri zamanında, eksiksiz, işgücü, zaman ve malzeme tasarrufu sağlayacak şekilde yerine getirmek. 14) Görev ve sorumluluğundaki faaliyetleri ilgilendiren yasal mevzuatı ve değişiklikleri sürekli takip etmek. 15) Görev ve sorumluluğundaki faaliyetler ile ilgili sorun, öneri ve tavsiyeleri üst yöneticilerine iletmek. 16) Görev ve sorumluluğundaki faaliyetler ile ilgili evrak, dosya vb. dokümanları muhafaza YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 16 / 28 etmek. 17) Kendisine teslim edilen veya kullanımında olan taşınır mallar ile tüketim malzemelerini korumak, görevinin niteliklerine uygun kullanmak. 18) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 19) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. 20) Mimar, yukarıda yazılı olan bütün bu görevleri kanunlara ve yönetmeliklere uygun olarak yerine getirirken Daire Başkanı/Şube Müdürü’ne karşı sorumludur. Elektrik Elektronik Mühendisi Görev ve Yetkileri MADDE 17-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Elektrik/Elektrik-Elektronik Mühendisi; Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin elektrik tesisat uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının yönetilmesi ve projelerin kurumun ihtiyaç ve gerekleri doğrultusunda hazırlanmasının sağlanması, yapım işlerinin de bu doğrultuda sağlıklı yapılmasının sağlanması görevlerini yürütür. Daire Başkanına ve ilgili Şube Müdürlüğüne bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 2) İhtiyaç halinde mesleği ile ilgili konularda teknik rapor düzenlemek. 3) Kurumca yapımı planlanan yeni binaların elektrik tesisatı projeleri (Avan, uygulama, detay) ile ihale dokümanlarını diğer proje personeliyle koordineli olarak hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan dokümanları incelemek, gerekli düzeltmelerin yapılmasını sağlamak. 4) Yapımı planlanan inşaatların, elektrik tesisatı işlerini içeren yaklaşık maliyet hesaplarını ve pursantaj tablolarını ihaleye esas olacak şekilde hazırlamak veya hizmet satın alarak hazırlatmak, hazırlanan tabloları incelemek. 5) Başkanlığın gerçekleştireceği Mal/Hizmet Alımı/Yapım İşi ihalelerine ilişkin işlerin yaklaşık maliyetini belirlemek, belirlenen yaklaşık maliyete göre yapılacak ihaleye esas belgeleri hazırlamak. 6) İhale işlemlerinde verilen görev çerçevesinde ihale işlemlerini yürütmek, komisyonlarda görev almak. 7) İmalatı gerçekleştirilen veya yapımı devam etmekte olan işin, yapımı sürecinde meydana gelen zorunlu değişiklikler veya proje değişikliği nedeniyle ortaya çıkacak olan imalat artış veya eksilişlerini fiyat ve miktar yönünden kontrol etmek ve Daire Başkanlığının görüşüne sunmak. 8) Hizmet satın alma şeklinde yapılacak proje işlerinde işin yaklaşık maliyetinin YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 17 / 28 hesaplanarak ihale olurunun alınmasından, projelerin bitirilerek kabulünün yapılmasına kadarki süreçleri ilgili kanun, yönetmelik, sözleşme, iş programı, şartname ve eklerindeki kaidelere göre yapmak/yaptırmak. 9) İşin yer tesliminden geçici kabulüne kadar işin niteliği de göz önünde bulundurularak sözleşmesinde belirlenen teknik elemanlar için yüklenicinin sunduğu teknik personel taahhütnamesinin değerlendirmesini yapmak. 10) Elektrik imalat oranlarının, işin sözleşmesindeki pursantaj oranlarına uygunluğunu kontrol etmek. 11) Yüklenici ve kontrollüğün yapılan elektrik ve elektronik imalatlara karşılık birlikte düzenledikleri hakediş raporlarını, sözleşme ve ekleri doğrultusunda kontrol etmek. 12) Ara ve son kesin hesap metrajlarına dahil edilen ölçü ve miktarlar ile ataşman değerlerinin gerekirse mahallinde incelemesini yapmak. 13) Elektrik iş grubuyla ilgili ara kesin metrajları ve kesin hesaplarının kontrolünü ve incelemesini yapmak, incelemesi tamamlanmış kesin hesapların sonuçlarını yüklenicisine bildirmek, kesin hesap hakediş raporunun tahakkuka hazır duruma getirilmesini sağlamak. 14) Binaların geçici kabul ve kesin kabulünde uzman üye olarak görev yapmak, muayene ve kontrol işlemlerinde uzman üye olarak bulunmak, İşin geçici ve kesin kabullerini sözleşme ve eklerinde yer alan hususlara uygun olarak yapmak ve Başkanlığının onayına sunulmasını sağlamak. 15) Kamulaştırmaya konu bina ve arsaların kıymet takdiri çalışmalarına katılmak. 16) Verilen görevleri zamanında, eksiksiz, işgücü, zaman ve malzeme tasarrufu sağlayacak şekilde yerine getirmek. 17) Görev ve sorumluluğundaki faaliyetleri ilgilendiren yasal mevzuatı ve değişiklikleri sürekli takip etmek. 18) Görev ve sorumluluğundaki faaliyetler ile ilgili sorun, öneri ve tavsiyeleri üst yöneticilerine iletmek. 19) Görev ve sorumluluğundaki faaliyetler ile ilgili evrak, dosya vb. dokümanları muhafaza etmek. 20) Kendisine teslim edilen veya kullanımında olan taşınır mallar ile tüketim malzemelerini korumak, görevinin niteliklerine uygun kullanmak. 21) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 22) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. 23) Elektrik-Elektronik Mühendisi, yukarıda yazılı olan bütün bu görevleri kanunlara ve yönetmeliklere uygun olarak yerine getirirken Daire Başkanı/Şube Müdürü’ne karşı sorumludur. Kontrol Mühendisi Görev ve Yetkileri MADDE 18-(1) üst yönetimi tarafından YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 18 / 28 belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Daire Başkanlığımızın görev ve sorumlulukları içerisinde gerçekleştirmekle yükümlü olduğu her türlü yapım, bakım, onarım, tadilat, işletme, mal ve hizmet alımı işlerinin gerek Başkanlığımız tarafından gerçekleştirilmesi/üretilmesi gerekse ihale veya doğrudan temin yoluyla üçüncü şahıslara yaptırılması durumunda; İmar Kanunu, İmar Kanununun 38 İnci Maddesinde Sayılan Mühendisler, Mimarlar ve Şehir Plancıları Dışında Kalan Fen Adamlarının Yetki, Görev ve Sorumlulukları Hakkında Yönetmelik ile ilgili diğer mevzuatlarda Mühendisin yetki ve sorumlukları dahilinde, aşağıda belirtilen görevleri yapmakla yükümlüdür. ( ayrıca komisyon başkanı, komisyon üyesi, kontrol amiri, kontrol şefi, gerçekleştirme görevlisi, şube müdürü vb. görevler aldıklarında aldıkları unvanın yetki ve sorumluluklarını taşırlar). Daire Başkanına ve ilgili Şube Müdürlüğüne bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Almış olduğu eğitimden kaynaklı bilgi, birikim ve tecrübesini mevcut kanun, yönetmelik ve genelgelere uygun olarak kamunun menfaatleri doğrultusunda kullanmak. 2) İlgili birim tarafından Başkanlığımıza iletilen ihtiyaç talebi ile ilgili olarak gerekli her türlü tespit, ön etüt ve analizleri yapmak, ihtiyacın gerekliliğini teknik yönüyle belirlemek ve tespitlerini içeren detaylı “Teknik Rapor” düzenleyerek idareye sunmak. 3) İhtiyacın giderilmesine yönelik gerçekleştirme kararı verilmesine müteakip İhtiyaç konusu işle ilgili olarak gerekli olan her türlü hesap, ataşman, proje, teknik şartname, yaklaşık maliyet, ödeme pursantajları vb. TS EN ISO 9001:2015 Kalite Yönetim Sistemi çalışmalarının resmi plan dahilinde yürütülmesini sağlama, içerikli ihale dosyasını hazırlamak. 4) Gerek Başkanlığımız tarafından gerçekleştirilen/üretilen gerekse ihale veya alım yoluyla üçüncü şahıslara yaptırılacak olan işlerde Bayındırlık İşleri Kontrol Yönetmeliğine uygun olarak Kontrol Amiri, Kontrol Şefi, Kontrol Mühendisi veya Kontrol Yardımcısı olarak görev yapmak. 5) Muayene ve Kabul Komisyonlarında başkan ve/veya üye olarak görev yapmak. 6) İhale komisyonlarında başkan ve/veya üye olarak görev yapmak. 7) Doğrudan temin ile yapılacak alım süreçlerinde görev yapmak. 8) Yatırım programı çerçevesinde ihalesi tamamlanıp sözleşmesi yapılan işlerin, yapılan sözleşme çerçevesinde yer teslimi, işe başlama tutanağı, SGK bildirimi, vergi dairesi damga vergisi yazışması, bölge çalışma müdürlüğüne bildirimi, kalkınma bakanlığına bildirimi, yapımının takibi ve denetim işlerinin yürütmek. 9) Piyasa fiyat araştırmalarında ve hakedişlerinin hazırlanmasında görev almak, 10) Sözleşme hükümlerine göre yapımı tamamlanan işlerin geçici ve kesin kabullerinin yaptırılması. 11) İncelenmesi tamamlanmış işlerin en son duruma göre varsa mahsuplaşma işlerinin yürütülmesi. 12) Kesin teminatların iadesi ve iş deneyim belgelerinin verilmesinin sağlanması işleriniyürütülmesi. 13) Bütçe harcamalarında ödenek durumlarını kontrol ederek ödenek üstü harcama YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 19 / 28 yapmamak. 14) Her türlü ihale komisyonunda ve kabul işlemlerinde görev almak. 15) Üniversite Yönetimi ve/veya Daire Başkanlığının düzenleyeceği her türlü iç genelgeye uygun hareket etmek. 16) Daire Başkanlığı tarafından verilecek diğer idari görevleri yerine getirmek. Meslekleriyle ilgili olarak atölye, laboratuvar, arazi ve ilgili görevleri istenilen nitelikte yapmak. 17) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Elektrik Teknikeri Görev ve Yetkileri MADDE 19-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin elektrik tesisat uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının uygulanması, yapım işlerinin de bu doğrultuda sağlıklı yapılmasının sağlanması görevlerini yürütür. Daire Başkanına ve ilgili Şube Müdürlüğü ve ilgili mühendis/mimara bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) İnşaat, imar, makine, elektrik, elektronik ve diğer meslek dallarında ilgili mühendis, diğer yetkili ve sorumluların direktifi ve gözetimi altında meslekleriyle ilgili teknik görevleri yapmak. 2) Meslekleriyle ilgili olarak atölye, laboratuvar, arazi ve ilgili görevleri istenilen nitelikte yapmak. 3) Etüd, araştırma, ölçme, hesaplama, projelendirme, uygulama, kontrol ve konusuyla ilgili diğer görevleri yapmak. 4) Elektrik Elektronik mühendisi tarafından hazırlanan plana göre; Üniversitede yapılacak elektrik tesisatı işleri için cihazların projeye uygun olarak yerleştirilmesini sağlamak. 5) Üniversite içindeki bütün alçak gerilim, güç ve aydınlatma tesislerinde meydana gelen arızaların tespit etmek, giderilmesi ile ilgili çalışmaları planlamak ve takip etmek. Gerekli hallerde doğrudan kendisi müdahale edebilir. 6) Üniversite genelinde enerji ihtiyacını karşılayan mevcut tesislerin işletme, bakım ve yenilenmesi işlerinde görev almak. 7) Yeni yapılacak tesislerin plan ve projelerinde görev almak. 8) Elektrik tesislerinde işletme ve bakım sorumluluğunu üstlenmek, gerekli manevraları planlamak ve uygulatmak. 9) Elektrik enerjisinin dağıtımı ve kullanımında gerekli tasarruf ve emniyet tedbirlerini araştırmak ve bunları rapor halinde amirlerine sunmak. 10) Mevcut sistemlerin bakım ve işletmesini sağlamak, periyodik bakımları planlamak ve uygulamak, bunlarla ilgili yönetmelik ve iş planlarını hazırlamak; bunları uygulamak ve YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 20 / 28 uygulatmak. 11) Yapılan hizmetler ile ilgili gerekli raporları hazırlamak ve üst amirine sunmak. 12) Daire Başkanlığınca oluşturulacak, yaklaşık maliyet komisyonları, kontrol teşkilatları, muayene ve kabul komisyonları vb. komisyonlarda görev yapmak. 13) Amirlerinin mevzuata uygun olarak verdiği ve görev alanına giren diğer işleri uygulamak veya uygulatmak. 14) Hizmet alanına giren işler için gerekli malzeme ihtiyacını belirleyip teminini sağlamak. 15) Meslek alanına giren konular ile ilgili yasa, yönetmelik ve meslek ahlak kurallarına uygun hizmet üretmek veya üretilmesini sağlamak. 16) Meslek alanına giren konularda teknolojik gelişmeleri takip etmek, mevcut veya yeni yaptırılacak tesislerin verimli ve ekonomik kullanımına yönelik gelişmeleri uygulamak. 17) Elektrik tesisatlarının bakım ve onarımlarını yapmak gerekli hallerde tesisat çekmek. Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 18) Elektrik arızalarını gidermek, aydınlatma ile ilgili bakımları yapmak. 19) Bina elektrik panolarında oluşan elektrik arızalarını gidermek. 20) Telefon hatları ile ilgili arızaları gidermek, bakım ve onarımlarını yapmak. 21) Bildirilen arızalar giderildikten sonra onaylı belgeler alınarak birimin kendi dosyalarına arşivlemek. Arızanın yapılması esnasında depodan kullanılan malzemeleri iş talep formlarında işleme sokmak. 22) Sayaç okumalarını yapmak. 23) Üniversite bünyesindeki jeneratör, ups, trafo, OG hücrelerinin ve asansörlerin bakım ve onarımının yaptırılmasının takibini yapmak. 24) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 25) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Elektrik Teknisyeni Görev ve Yetkileri MADDE 20 - (1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitenin yatırım programı kapsamındaki bina ve tesislerinin elektrik tesisat uygulama projelerinin ve teknik dokümanlarının hazırlanma aşamalarının uygulanması, yapım işlerinin de bu doğrultuda sağlıklı yapılmasının sağlanması görevlerini yürütür. Daire Başkanına ve ilgili Şube Müdürlüğü ve ilgili mühendis/mimara bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 21 / 28 1) İnşaat, imar, makine, elektrik, elektronik ve diğer meslek dallarında ilgili mühendis, diğer yetkili ve sorumluların direktifi ve gözetimi altında meslekleriyle ilgili teknik görevleri yapmak. 2) Meslekleriyle ilgili olarak atölye, laboratuvar, arazi ve ilgili görevleri istenilen nitelikte yapmak. 3) Etüd, araştırma, ölçme, hesaplama, projelendirme, uygulama, kontrol ve konusuyla ilgili diğer görevleri yapmak. 4) Elektrik Elektronik mühendisi tarafından hazırlanan plana göre; Üniversitede yapılacak elektrik tesisatı işleri için cihazların projeye uygun olarak yerleştirilmesini sağlamak. 5) Üniversite içindeki bütün alçak gerilim, güç ve aydınlatma tesislerinde meydana gelen arızaların tespit etmek, giderilmesi ile ilgili çalışmaları planlamak ve takip etmek. Gerekli hallerde doğrudan kendisi müdahale edebilir. 6) Üniversite genelinde enerji ihtiyacını karşılayan mevcut tesislerin işletme, bakım ve yenilenmesi işlerinde görev almak. 7) Yeni yapılacak tesislerin plan ve projelerinde görev almak. 8) Elektrik tesislerinde işletme ve bakım sorumluluğunu üstlenmek, gerekli manevraları planlamak ve uygulatmak. Elektrik enerjisinin dağıtımı ve kullanımında gerekli tasarruf ve emniyet tedbirlerini araştırmak ve bunları rapor halinde amirlerine sunmak. 9) Mevcut sistemlerin bakım ve işletmesini sağlamak, periyodik bakımları planlamak ve uygulamak, bunlarla ilgili yönetmelik ve iş planlarını hazırlamak; bunları uygulamak ve uygulatmak. 10) Yapılan hizmetler ile ilgili gerekli raporları hazırlamak ve üst amirine sunmak. 11) Daire Başkanlığınca oluşturulacak yaklaşık maliyet komisyonları, kontrol teşkilatları, muayene ve kabul komisyonları v.b. komisyonlarda görev almak. 12) Amirlerinin mevzuata uygun olarak verdiği ve görev alanına giren diğer işleri uygulamak veya uygulatmak. 13) Hizmet alanına giren işler için gerekli malzeme ihtiyacını belirleyip teminini sağlamak. 14) Meslek alanına giren konular ile ilgili yasa, yönetmelik ve meslek ahlak kurallarına uygun hizmet üretmek veya üretilmesini sağlamak. 15) Meslek alanına giren konularda teknolojik gelişmeleri takip etmek, mevcut veya yeni yaptırılacak tesislerin verimli ve ekonomik kullanımına yönelik gelişmeleri uygulamak. 16) Elektrik tesisatlarının bakım ve onarımlarını yapmak gerekli hallerde tesisat çekmek. Kurumun yatırım programı planlamasına ilişkin, mesleğine ilişkin teknik ve teknolojik yenilikleri ve gelişmeleri araştırmak, Başkanlığın vizyonunu ve misyonunu benimsemek. 17) Elektrik arızalarını gidermek, aydınlatma ile ilgili bakımları yapmak. 18) Bina elektrik panolarında oluşan elektrik arızalarını gidermek. 19) Telefon hatları ile ilgili arızaları gidermek, bakım ve onarımlarını yapmak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 22 / 28 20) Bildirilen arızalar giderildikten sonra onaylı belgeler alınarak birimin kendi dosyalarına arşivlemek. Arızanın yapılması esnasında depodan kullanılan malzemeleri iş talep formlarında işleme sokmak. 21) Sayaç okumalarını yapmak, 22) Üniversite bünyesindeki jeneratör, ups, trafo, OG hücrelerinin ve asansörlerin bakım ve onarımının yaptırılmasının takibini yapmak. 23) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 24) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Sıhhi Tesisat Teknisyeni Görev ve Yetkileri MADDE 21-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, meslek alanına giren konular ile ilgili yasa, yönetmelik ve meslek ahlak kurallarına uygun hizmet üretmek veya üretilmesini sağlamak, Daire Başkanına ve ilgili Şube Müdürlüğü ve ilgili mühendis/mimara bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Öğrenim ya da mesleğiyle ilgili olarak, planlanmış, projelendirilmiş imar ve montaj işlerini yürütmek veya yürütülmesini izlemek, Bu işleri mevcut şartnamesine veya sorumlu mühendisin direktiflerine uygun olarak yapmak. 2) Mevcut alet, cihaz ve makinaların gerekli bakım ve onarımlarını yapmak veya yaptırmak, gerektiğinde bunları fiilen kullanmak. 3) Konusuyla ilgili şartname, işletme ve bakım talimatlarını hazırlamak. 4) Etüd, araştırma, ölçme, hesaplama ve projelendirme, uygulama, kontrol ve benzeri işlemleri yapmak. 5) Üniversite genelinde veya bağlı olduğu birimde su kaçaklarının tamir, bakım ve onarımı yapmak. 6) Atık su ve temiz su tamir, bakım ve onarımı yapmak. 7) Lavabo, banyo, yer süzgeçleri ve tıkanıklıkların açılması sağlamak. 8) Alaturka, alafranga tuvaletlerinin tıkanıklıklarının açılması yapmak. 9) Lavabo, evye, bataryaları, banyo bataryaları, taharet muslukları ve diğer armatürlerin tamir, bakım ve onarımı yapmak. 10) Atık su, yağmur suyu drenaj borularının bakım ve kontrollerini yapmak. 11) Uygun görüldüğünde gereken yerlere tesisat ve montaj yapmak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 23 / 28 12) Görevi ile ilgili süreçleri Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, kalite hedefleri ve prosedürlerine uygun olarak yürütmek. 13) Bağlı bulunduğu yönetici veya üst yöneticilerin, görev alanı ile ilgili vereceği diğer işleri iş sağlığı ve güvenliği kurallarına uygun olarak yapmak. Büro Personeli Görev ve Yetkileri MADDE 22-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, meslek alanına giren konular ile ilgili yasa, yönetmelik ve meslek ahlak kurallarına uygun hizmet üretmek veya üretilmesini sağlamak. Daire Başkanına ve ilgili Şube Müdürlüğü bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Proje hizmetleri, veri girişi, kayıt tutma ve benzeri büro hizmetlerini yerine getirmek. 2) Günlük talep yazılarını hazırlamak, kurum içi ve dışı kişi, kurum ve kuruluşlara yazılacak yazıları elektronik ortamda yazarak kaydetmek, varsa ilgi yazısı ile birlikte ilgili amirlere sunmak, yapılan yazışmalara ait eklerin tam ve imzalı olmasını sağlamak. 3) Şube Müdürlüğüne havale edilen iş ve evrakların ilgili personele havalesini, takibini yapmak, personelin düzenlediği evrakları incelemek gerekli düzeltmeleri yapmak ve imzalamak ve zamanında sonuçlandırılmasını sağlamak. 4) Yapılan yazışmaların tebligat sürelerini takip ederek süresi içerisinde ilgililere ulaşmasını sağlamak. 5) Daire Başkanlığı bünyesindeki personellerin izin işlerini planlamak ve takip etmek, raporlu personelin raporlarının hastalık iznine dönüştürülmesi işlerini yapmak. 6) Şehir içi ve dışı görevlendirilen personellere ait yazışmaları yapmak, gerekli araç tahsisini sağlamak. 7) Daire Başkanlığında çalışan personelin dış görevler nedeniyle oluşan yolluk almaları için gerekli evrakları hazırlamak ve ilgili Daire Başkanlığına ulaştırmak. 8) Birimin kadrosunda bulunan personelin aile yardım ve aile durum bilgilerinin ilgili personelce yapılmasını sağlamak. 9) Teknik hizmetler sınıfında olup, Birimde görev yapan personelin 3 aylık periyotlarla arazi tazminatı almalarına yönelik belgeleri hazırlamak, EBYS üzerinden yazılarını yazmak. 10) Yatırım İzleme ve Değerlendirme Raporlarını, Kurumsal Değerlendirme Raporlarını ve Stratejik Plan Raporlarını hazırlamak. 11) Daire Başkanlığınca yapılanhaftalık toplantı raporlarını hazırlayıp Genel Sekreterliğe göndermek. 12) Cumhurbaşkanlığı Strateji Bütçe Başkanlığı, Mekan Envanter Sistemine Bina Bilgileri, Yapı özellikleri, kat planları vb. özelliklerin girişlerini ve takibini yapmak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 24 / 28 13) Birimlerdeki arşiv malzemesini devralmak. 14) Devralınan malzemeyi tasnif etmek ve yerleştirmek, saklama süresi dolanların imha işlemlerini yapmak/yaptırmak. 15) Arşiv için mekan, ekipman ve teçhizat ihtiyacını belirlemek, 16) Daire başkanlığı arşivi malzemesinin envanter, katalog ve listeleme işlemlerini hazırlamak, oluşturulan katalog, envanter ve listelerin güvenliğini sağlamak, önemli evrak ve dosyaları sayısallaştırmak, arşiv depolarının malzemeye uygun şekilde korunmasını sağlamak. 17) Gereken malzemenin, restorasyon ve ciltleme işlemlerini takip etmek, kurum arşivindeki malzemelerden, isteklilere zimmetle dosya vermek ve dosya almak. 18) İhaleler ile ilgili olarak, bütün tür ve usullerde ihaleye esas döküman hazırlamak. 19) İhaleye esas doküman hazırlarken (metraj, keşif vb.) Mühendisin verdiği teknik bilgileri ilgili (AMP, OSKA vb.) programlara girmek ve gerekli çıktıları almak. 20) Doğrudan temin dosyaları ile ilgili olarak bütün tür ve usullerde dosya hazırlamak. 21) İhale ve doğrudan temin dosyaları için idari şartname ve sözleşme dökümanı hazırlamak. 22) Birim içindeki personelden gelen doğrudan temin dosyalarını ve ihale dosyalarını teslim belgesiyle Strateji Geliştirme Daire Başkanlığına teslim etmek. 23) Yapım işinin gerçekleşme sürecinde; Yer tesliminin yapıldıktan sonra SGK’ ya işin başladığına dair bildirim yapılması için ilgili evrakı yazmak. 24) Mühendisler tarafından hak ediş imzalanmasını müteakip Kesinti (vergi v.b.) tutarlarını hesaplayarak hak ediş kapağına işlemek. 25) Hakedişi Ödeme yapılması için Strateji Daire Başkanlığına ekleri ile birlikte göndermek. 26) Başkanlığın internet sayfası ile ilgili olarak; Bilgi İşlem Daire Başkanlığı ile koordineli olarak veri girişlerini sağlamak ve bilgileri sürekli güncellemek. 27) Şube Müdürü ve Daire Başkanı tarafından verilen mesleği ile ilgili diğer görevleri yapmak. Bilgisayar İşletmeni Görev ve Yetkileri MADDE 23-(1) üst yönetimi tarafından belirlenen amaç ve ilkelere uygun olarak; birimin tüm faaliyetleri ile ilgili, etkenlik ve verimlilik ilkelerine uygun olarak yürütülmesi amacıyla çalışmalar yapmak. Üniversitemiz Kalite Politikası ve Kalite Yönetim Sistemi çerçevesinde, meslek alanına giren konular ile ilgili yasa, yönetmelik ve meslek ahlak kurallarına uygun hizmet üretmek veya üretilmesini sağlamak. Daire Başkanına ve ilgili Şube Müdürlüğü bağlı olarak aşağıda sayılı yetki ve görevlere haizdir; 1) Proje hizmetleri, veri girişi, kayıt tutma ve benzeri büro hizmetlerini yerine getirmek. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 25 / 28 2) Günlük talep yazılarını hazırlamak, kurum içi ve dışı kişi, kurum ve kuruluşlara yazılacak yazıları elektronik ortamda yazarak kaydetmek, varsa ilgi yazısı ile birlikte ilgili amirlere sunmak, yapılan yazışmalara ait eklerin tam ve imzalı olmasını sağlamak. 3) Şube Müdürlüğüne havale edilen iş ve evrakların ilgili personele havalesini, takibini yapmak, personelin düzenlediği evrakları incelemek gerekli düzeltmeleri yapmak ve imzalamak ve zamanında sonuçlandırılmasını sağlamak. 4) Yapılan yazışmaların tebligat sürelerini takip ederek süresi içerisinde ilgililere ulaşmasını sağlamak. 5) Daire Başkanlığı bünyesindeki personellerin izin işlerini planlamak ve takip etmek, raporlu personelin raporlarının hastalık iznine dönüştürülmesi işlerini yapmak. 6) Şehir içi ve dışı görevlendirilen personellere ait yazışmaları yapmak, gerekli araç tahsisini sağlamak. 7) Daire Başkanlığında çalışan personelin dış görevler nedeniyle oluşan yolluk almaları için gerekli evrakları hazırlamak ve ilgili Daire Başkanlığına ulaştırmak. 8) Birimin kadrosunda bulunan personelin aile yardım ve aile durum bilgilerinin ilgili personelce yapılmasını sağlamak. 9) Teknik hizmetler sınıfında olup, Birimde görev yapan personelin 3 aylık periyotlarla arazi tazminatı almalarına yönelik belgeleri hazırlamak, EBYS üzerinden yazılarını yazmak. 10) Yatırım İzleme ve Değerlendirme Raporlarını, Kurumsal Değerlendirme Raporlarını ve Stratejik Plan Raporlarını hazırlamak. 11) Daire Başkanlığınca yapılan haftalık toplantı raporlarını hazırlayıp Genel Sekreterliğe göndermek. 12) Cumhurbaşkanlığı Strateji Bütçe Başkanlığı, Mekan Envanter Sistemine Bina Bilgileri, Yapı özellikleri, kat planları vb. özelliklerin girişlerini ve takibini yapmak. 13) Birimlerdeki arşiv malzemesini devralmak. 14) Devralınan malzemeyi tasnif etmek ve yerleştirmek, saklama süresi dolanların imha işlemlerini yapmak/yaptırmak. 15) Arşiv için mekan, ekipman ve teçhizat ihtiyacını belirlemek. 16) Daire başkanlığı arşivi malzemesinin envanter, katalog ve listeleme işlemlerini hazırlamak, oluşturulan katalog, envanter ve listelerin güvenliğini sağlamak, önemli evrak ve dosyaları sayısallaştırmak, arşiv depolarının malzemeye uygun şekilde korunmasını sağlamak. 17) Gereken malzemenin, restorasyon ve ciltleme işlemlerini takip etmek, kurum arşivindeki malzemelerden, isteklilere zimmetle dosya vermek ve dosya almak. 18) İhaleler ile ilgili olarak, bütün tür ve usullerde ihaleye esas döküman hazırlamak. 19) İhaleye esas doküman hazırlarken (metraj, keşif vb) Mühendisin verdiği teknik bilgileri ilgili (AMP, OSKA vb.) programlara girmek ve gerekli çıktıları almak. 20) Doğrudan temin dosyaları ile ilgili olarak bütün tür ve usullerde dosya hazırlamak. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 26 / 28 21) İhale ve doğrudan temin dosyaları için idari şartname ve sözleşme dökümanı hazırlamak. 22) Birim içindeki personelden gelen doğrudan temin dosyalarını ve ihale dosyalarını teslim belgesiyle Strateji Geliştirme Daire Başkanlığına teslim etmek. 23) Yapım işinin gerçekleşme sürecinde; Yer tesliminin yapıldıktan sonra SGK’ ya işin başladığına dair bildirim yapılması için ilgili evrakı yazmak. 24) Mühendisler tarafından hak ediş imzalanmasını müteakip Kesinti (vergi v.b.) tutarlarını hesaplayarak hak ediş kapağına işlemek. 25) Hakedişi Ödeme yapılması için Strateji Daire Başkanlığına ekleri ile birlikte göndermek. 26) Başkanlığın internet sayfası ile ilgili olarak; Bilgi İşlem Daire Başkanlığı ile koordineli olarak veri girişlerini sağlamak ve bilgileri sürekli güncellemek. 27) Şube Müdürü ve Daire Başkanı tarafından verilen mesleği ile ilgili diğer görevleri yapmak. DÖRDÜNCÜ BÖLÜM Özlük Hakları Fazla Mesai MADDE 24-(1) Daire Başkanlığı bünyesinde yürütülen iş ve işlemlerin mesai saatleri içinde yapılması esas olmakla birlikte işlerin acil ve zamana bağlı olması gibi durumlarda/dönemlerde Üniversite Yönetim Kurulu Kararı ile ek çalışma ücreti verilmek veya yasal mevzuatlar çerçevesinde izin verilmek kaydıyla fazla mesai yapılır. Yıllık İzin MADDE 25-(1) Daire Başkanlığı’nın iş akışını aksatmayacak şekilde müşterek yürütülen çalışmaların aksamaması için hiyerarşik sorumluluk ve koordinasyon kapsamında tüm personel tarafından gereken tedbirler alınmak suretiyle ilgili kanun ve yönetmelikler çerçevesinde personel yıllık izinlerini kullanır. BEŞİNCİ BÖLÜM Diğer Hükümler Görev, Yetki ve Sorumlulukların Devri MADDE 26-(1) Daire Başkanı, Yapı işleri ve Teknik Daire Başkanlığının yöneticisi olup aynı zamanda harcama yetkilisidir. Alt birimlerin görevlerini yerinde ve zamanında yapmalarından üst yöneticiye karşı sorumludur. Harcama yetkilileri, kanunlarla kendilerine verilen görev ve yetkilerinden bir kısmını belirlenen usul ve esaslara göre sınırlarını açıkça belirtmek, yazılı olmak ve kanuna aykırı olmamak şartıyla ve üst yöneticinin onayıyla devredebilir. Yetki devri uygun araçlarla ilgililere duyurulur. YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 27 / 28 Harcama yetkilileri hakkındaki sorumluluk, devredilen işlerle ilgili olarak görev ve yetki devri yapılanlar hakkında da uygulanır. Danışmanlık Hizmeti Sunma ve Bilgilendirme Yükümlülüğü MADDE 27-(1) Daire Başkanlığı, diğer birimlerce istenilen teknik bilgileri sağlamak ve teknik konularda danışmanlık hizmeti vermekle yükümlüdür. Şartname hazırlanması ve birim fiyat belirlenmesi ile kamu tüzel ve gerçek kişilerin mevzuat hükümlerinin el verdiği çerçevede teknik alandaki konularda destek faaliyetlerinde yer alınması. Çalışmalarda İşbirliği ve Uyum MADDE 28-(1) Daire Başkanlığının faaliyet ve çalışmalarını değerlendirmek ve gerekli önlemleri almak amacıyla, Daire Başkanı başkanlığında alt birim yöneticileri ve personelin katılımı ile ihtiyaç duyulduğunda ve ayda 1 (bir) defadan az olmamak üzere değerlendirme toplantıları yapılır. Bu toplantılarda, Daire Başkanlığının faaliyetleri ve gerçekleştirilen işler, sorunlar, görüş ve öneriler değerlendirilerek bilgi paylaşımı, iş birliği ve uyum sağlanır. Bilgilendirme-Planlama Toplantıları MADDE 29-(1) İhtiyaç duyulması halinde aylık olarak ya da haftalık olarak belirlenen günlerde; daire başkanının veya vekilinin başkanlığında şube müdürleri ve birim amirleri ile resmi bilgilendirme, planlama ve bir önceki haftaya ilişkin bilgi alma, bilgi verme toplantıları yapılır. Sorumluluk MADDE 30-(1) Başkanlığımız, üniversitemizin yetkili makamlarınca kendisine verilen talimatları anayasa, kanun, yönetmelik, tebliğ gibi yürürlükteki mevzuata uygun olarak yerine getirilmesinden sorumludur. Şube Müdürü de birimine ait görevlerinin zamanında yerine getirilmesinden Daire Başkanı’na karşı sorumludur. İç Denetim Hizmetleri MADDE 31-(1) Birim içerisinde yürütülen mali ve teknik konular ile uygulama ve yapım işlerinin kontrol edilerek, kaynak israfının önlenerek aksaklıkların giderilmesi, mevcut imkanların en iyi şekilde kullanılmasını sağlayacak tedbir ve uygulamaların belirlenmesi. Tereddütlerin Giderilmesi MADDE 32-(1) Bu yönergenin uygulanmasında ortaya çıkabilecek tereddütleri gidermeye Daire Başkanı yetkilidir. ALTINCI BÖLÜM YAPI İŞLERİ VE TEKNİK DAİRE BAŞKANLIĞI ÇALIŞMA USUL VE ESASLARI YÖNERGESİ Doküman No: KYS.YNG.079 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 28 / 28 Son Hükümler Yürürlük MADDE 33-(1) Bu Yönerge, Senatosunca kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 34-(1) Bu Yönerge hükümlerini Rektörü tarafından yürütülür."
}