{
    "file_name": "yayin_yonergesi̇.pdf",
    "page_count": 7,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 1 / 7 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1. (1) Bu yönergenin amacı, ’ne bağlı birimlere ait basılı ve/veya elektronik tüm yayınların planlanması, yayımlanması, bastırılması, dağıtımı ve satışına ilişkin usul ve esasları düzenlemektir. Kapsam MADDE 2. (1) Bu yönerge, ne bağlı birimlere ait basılı ve/veya elektronik tüm yayınların planlanması, yayın kurallarına uygunluğunun sağlanması, yayımlanması, bastırılması, dağıtımı, satışı, yayınların denetlenmesi vb. her türlü işlemleri yerine getiren Yayın Komisyonu ile her birimde oluşturulacak yayın alt komisyonlarının amaçlarına, görevlerine ve çalışma şekline ilişkin usul ve esasları kapsar. Dayanak MADDE 3. (1) Bu Yönerge, 04/11/1981 Tarih ve 2547 Sayılı Yükseköğretim Kanununun 14. ve 48. maddeleri ile \"Üniversiteler Yayın Yönetmeliği\" ve \"Üniversitelerde Ders Aracı Olarak Kullanılan Kitaplar, Teksirler ve Yardımcı Ders Kitapları Dışındaki Yayınlarla İlgili Yönetmelik\" hükümlerine dayanılarak hazırlanmıştır. Tanımlar MADDE 4. (1) Bu yönergede geçen; a. Ders Kitabı: Üniversitede eğitim - öğretimini sürdüren ön lisans, lisans, lisansüstü öğrencilerinin aldıkları derslerin içeriğini kapsayan özgün yayınlardır. b. Yardımcı Ders Kitabı: Üniversitede eğitim - öğretimini sürdüren ön lisans, lisans, lisansüstü öğrencilerinin aldıkları derslerin içeriklerini kısmen kapsayan özgün yayınlardır. c. Çeviri Ders Kitabı: Üniversitede eğitim - öğretimini sürdüren ön lisans, lisans, lisansüstü öğrencilerinin aldıkları derslerin içeriklerini büyük ölçüde veya kısmen kapsayan çeviri yayınlardır. YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 2 / 7 ç. Teksir, Ders Notu: Üniversitede eğitim - öğretimini sürdüren ön lisans, lisans, lisansüstü öğrencilerinin aldıkları derslerin içeriklerini büyük ölçüde veya kısmen kapsayan derleme yayınlardır. d. Özgün Araştırma Kitapları: Doğrudan doğruya ders içeriklerine bağlı olmayan ancak alanında yapılan bilimsel araştırmaları, bunların sonuçlarını ve bu konudaki literatür bilgisini içeren kitaplar veya teknik raporlardır. e. Dergiler: Bilimsel araştırma ve incelemeleri yansıtan dergi ya da periyodik yayınlardır. g. Bildiriler Kitabı: Kongre, sempozyum, çalıştay, panel türündeki bilimsel toplantıların bildirilerini içeren yayınlardır. f. e-dokümanlar (elektronik yayınlar): Elektronik ortamda hazırlanan, çoğaltılabilen ve yayınlanan dijital ortam eserleridir. Yayın komisyonu MADDE 5. (1) Yayın komisyonu, bir rektör yardımcısının başkanlığında, Üniversite yönetim kurulunun kendi üyeleri arasından belirleyeceği ikisi öğretim üyesi olmak üzere toplam üç üyeden oluşur. Seçilen üyelerin görev süresi, yönetim kurulu üyeliği ile sınırlıdır. Komisyon, üyelerini toplantıya çağırmakla yetkilidir. Yayın komisyonu kararları, üniversite yönetim kurulunun onayı ile kesinleşir. Yayın komisyonunun görevleri MADDE 6. (1) Komisyonunun görevleri şunlardır; a) Yayınlar açısından gerekli planlamaları yapar. Basılma sırası, baskı adedi ve basılma şekli hakkında karar verir. b) Basıma hazır olarak gelen müracaatları inceler. Eserlerin nitelik ve eğitim öğretim ihtiyaçları açısından yayına uygun olup olmadığına karar verir. c) Gelen yayın taslağının ders kitabı, yardımcı ders kitabı, ders teksirleri ve diğer kategorilerden hangisi olduğunu kararlaştırılır, ç) Basılan eserlerin; telif haklarının hesabını ve ödeme şeklini, maliyet hesabını ve satış fiyatlarını belirler. d) Basılan eserlerin muhafazasını ve arşivlenmesini sağlar. Basımı beş (5) yılı geçmiş satışı olmayan kitapların (Ü.Y. Yönetmeliğinin 17. maddesi gereğince) ilgili birimlere ücretsiz dağıtımına YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 3 / 7 karar verir. e) Basılan eserlerin Üniversiteler Yayın Yönetmeliğinde belirlenen kurum ve kuruluşlara dağıtımını yapar. f) Yayın komisyonu, çalışma açısından öğretim elemanları ile diğer idari personelin hizmetlerinden yararlanır, gerektiğinde meslek gruplarına göre geçici alt komiteler kurar. Yayın alt komisyonları MADDE 7. (1) Her fakülte, yüksekokul, enstitü ve merkezde dekan veya müdür tarafından görevlendirilecek bir dekan yardımcısı veya müdür yardımcısının başkanlığında ilgili birimin yönetim kurulu üyeleri arasından seçilecek iki öğretim üyesi olmak üzere toplam üç üyeden oluşur. Yayın alt komisyonları kararları, oy çokluğu ile alınır ve alınan kararlar Üniversite yayın komisyonuna sunulur. Yayın alt komisyonlarının görevleri MADDE 8. (1) Üniversiteler Yayın Yönetmeliğinin 6. maddesi uyarınca basılmak üzere hazırlanmış taslak eserler yazar(lar) tarafından dekanlık, yüksekokul, enstitü ve merkez müdürlüklerine dilekçe, EK-1 FORM ve 3 nüsha taslak eserle başvuru yapar, birim oy çokluğuyla eserin basımının uygun olduğuna karar verirse Yayın Komisyon Başkanlığı’na bu eserin basımının yapılması için başvuru yapar. Eserlerinin basımını Üniversite dışında kendi imkanlarıyla gerçekleştirilecek olan öğretim üyelerinin yayın alt komisyonundan uygun görüş aldıktan sonra Üniversite yayın komisyonundan izin alması gerekir. Yayın alt komisyonu verilen yayın taslakları hakkında aşağıda belirtilen hususlarda yayın komisyon başkanlığına görüş ve ön bilgi hazırlar; a) Nitelik ve eğitim öğretim ihtiyaçları bakımından yayıma uygun olup olmadığını, b) Ders kitabı, yardımcı ders kitabı, ders teksiri ve diğer kategorilerden hangisi olduğunu, c) Başka üniversitelerde veya üniversiteler dışındaki kişiler tarafından hazırlanmış kendi birimleri ile ilgili ders kitabı niteliğindeki yayın taslaklarının basılıp basılmamasını, ç) Yayın taslaklarının dil bakımından güncel ve ilgili bilim dalının kurallarına uygun olup olmadığını inceler. Alt komisyon üyeleri bu kitap hakkındaki görüşlerini Yayın Komisyon Başkanlığına bildirir. YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 4 / 7 Yayın önerilerinin hazırlanması ve sunulması MADDE 9. (1) Yayın önerileri “ Yayın Öneri Formu”na göre üç kopya halinde hazırlanır ve yazarların bağlı olduğu birimlerin başkanlığına sunulur. Yayınlar, yazarların bağlı olduğu bölüm başkanı ve dekan veya müdürün onayı ve ilgili FORM lar (EK-1,2,3,4) ile birlikte Yayın Komisyonu Başkanlığına sunulur. Yayınlarda biçim bakımından aranan nitelikler MADDE 10. (1) Kitap kapağına göre hazırlanacak; a)Ön ve iç kapak: Yayının ön kapağı ve iç kapağın ön yüzünde üst solda amblemi ve devamında Yayınları No: 00 yazısı, ortada yayının adı, altında yazarın unvanı, adı soyadı, en altta ise yer ve basım yılı bulunmalıdır. Ön kapağa yayının içeriğine uygun bir şekil veya resim de konulabilir. b)Arka kapak: Yayının arka kapağının dış yüzünde yazarın 100 kelimeyi geçmeyen özgeçmişi, fotoğrafı ve diğer eserlerinin listesi bulunabilir. ISBN numarası sağ alt köşeye yazılır. c)Sırt: Yayının sırtında, kalınlık yeterli olduğu takdirde, yukarıdan aşağıya okunacak biçimde, yayının adı, yazarın adı soyadı bulunur. ç) Ön ve arka kapakların iç yüzleri boş bırakılır. d). İç kapağın arka yüzünde “ Yönetim Kurulu'nun 00/00/0000 tarih ve 00/00 nolu kararı ile basılmıştır” ibaresi, yayın kodu, copyright, bilimsel hakemler listesi (gerek görülürse), yayın katalog bilgisi, ISBN ve matbaa bilgisi yer alır. e). Yayın basılmadan önce Sayfa Ebadı: 17,5X25, Baskı Ebadı:13X20 olarak hazırlanır. Basılıp ciltlendikten sonra 17×24 cm boyutuna getirilir. Yayın önerilerinin değerlendirilmesi MADDE 11- (1) Yayın Komisyonu, sunulan yayın önerisini değerlendirmek için, gerek görürse Yayın Komisyonu Başkanı’nın onayı ve \" Yayın Komisyonu Başkanlığı Bilimsel Hakem Yayın Değerlendirme Formu\" (EK-2) ile birlikte en az üç bilimsel hakeme gönderir. Eserleri, iki (2) aylık azami süre içerisinde, inceleyen bilimsel hakemler (öğretim üyeleri) eser hakkındaki görüşlerini Yayın Komisyonu Başkanlığı’na ayrı ayrı rapor eder. Yayın Komisyonu, bilimsel hakemlerin değerlendirmelerini esas alarak yayının değerlendirme sonucunu yazara bildirir. YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 5 / 7 MADDE 12- (1) Yayınlanması uygun görülen eserler, eseri inceleyen öğretim üyeleri tarafından önerilen değişiklerin dikkate alınması için yazar(lar)ına verilir. Yazar(lar) varsa düzeltmeler hakkındaki görüşlerini de ekleyerek eserin düzeltilmiş iki kopyasını Yayın Komisyonu Başkanlığı’na geri verir. Yayınlanması uygun görülmeyen eserin bir kopyası Yayın Komisyonu Başkanlığı Arşivinde tutulur, diğer kopyası yazar(lar)a geri verilir. MADDE 13- (1) Yayınların telif haklarının hesaplamaları, düzeltilmiş kopyalar esas alınarak, Üniversiteler Yayın Yönetmeliğinin ilgili madde ve kriterlerine göre Yayın Komisyonunca belirlenir. MADDE 14- (1) Basılması uygun görülen eserin yazar(lar)ı ile “ Yayın Sözleşme Formu” (EK-3) çerçevesinde bir protokol imzalanır. Eserin basılmasından sonra “ Yayın Telif Hakkı Devir Formu” (EK-4) ile yazar(lar) yayın haklarını devreder. Kitap veya teksir şeklinde bastırılan yayınlardan her baskıda 30 adedi yazar(lar)a ücretsiz olarak verilir. Ayrıca her baskı için yazar(lar)a % 8 telif ücreti ödenir. Yeterli kaynağın bulunmaması nedeniyle basılamayan yayınlar, daha sonraki dönemlerde yeniden başvuru yapıldığında değerlendirmeye alınabilir MADDE 15- (1) Çeviri yayın(lar) için çevirmen(ler)in yazardan ve yayın hakkına sahip kişi veya kurumdan yazılı yayım izni alması gerekir. Çeviri yayın için gerekli çeviri ücretinin üniversite bütçesinden ödenmesi talep edilirse, ödenip ödenmemesine Yayın Komisyonu’nun önerisi ile Üniversite Yönetim Kurulu karar verir. MADDE 16- (1) Yayının basımı ile ilgili giderler, bütçe olanakları ölçüsünde Rektörlüğü tarafından karşılanır. Bütçe olanaklarının yetersiz olduğu durumlarda giderlerin bir kısmı veya tamamı yazarlar ya da sponsorlar tarafından karşılanabilir. MADDE 17- (1) Basılan ve birim yayın numarası almış bir eser, herhangi bir başka satış düzenlenmesi yapılmadığı takdirde, Döner Sermaye İşletmesi Müdürlüğü tarafından satışa sunulur. Yayınlarının başka bir dağıtım şirketi, yayınevi, Üniversite birimi ya da şahıs tarafından satılması Üniversite Yayın Komisyonu’nun önerisi ve Üniversite Yönetim Kurulu’nun onayı ile mümkündür. MADDE 18- (1) Baskısı tükenen ve değişiklik yapılmaksızın aynen basımı planlanan kitapların yazarı/yazarları veya editörü tarafından tekrar basımı için, Üniversite Yayın Komisyonu’na, bağlı olduğu birim üzerinden Dekanlık/Müdürlük yoluyla başvurulması gerekir. YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 6 / 7 Değişiklik ve/veya ilave yapılarak tekrar basımı düşünülen yayınlar, yazar(lar) tarafından değişiklik yapıldıktan sonra, yeniden değerlendirilmek üzere bağlı olduğu birim aracılığıyla Dekanlık veya Müdürlükler tarafından Üniversite Yayın Komisyonu’na gönderilir ve izlenecek değerlendirme süreci Yayın Komisyonu ve kendisine bağlı alt komitece kararlaştırılır. MADDE 19- (1) Yayın Komisyonu, TÜBİTAK Araştırma ve Yayın Etiği Kurulu´nun, bir çalışmanın hazırlanma ve yayımlanma aşamasında etiğe aykırı kabul edilecek davranış (uydurma, çarpıtma, aşırma, duplikasyon, dilimleme gibi ve bunların yanında desteklenerek yürütülen çalışmaların sonuçlarını içeren sunum ve yayınlarda destek veren kurum veya kuruluş desteğini belirtmemek, araştırma ve makalede ortak araştırıcı ve yazarların yazılı görüş birliği olmadan, araştırmada ve makalede aktif katkısı bulunanların isimlerini çıkartmak veya yazarlıkla bağdaşmayacak katkı nedeniyle yeni yazar(lar) eklemek veya yazar sıralamasını değiştirmek) tanımlarını benimsemiştir. MADDE 20- (1) Basılmak üzere sunulan taslak eserde yayın komisyonu başkanı ya da asil üyelerinden biri yazar ya da editör olarak yer alıyorsa; yedek öğretim üyeleri karar toplantılarına katılırlar. Başkanın ayrılması halinde toplantı en kıdemli üyenin başkanlığında yapılır. Diğer hükümler MADDE 21- (1) Yayımlanacak eserlerde dile getirilmiş olan görüşler, eserlerin bilimsel niteliği, dili vb. konulardaki sorumluluk, yazar(lar)a aittir. MADDE 22- (1) Bu yönerge kurallarına uygun olarak yayımlanmayan ve yazarı tarafından Üniversite dışında basılmış olan kitapların üzerine “” yazılamaz. MADDE 23- (1) Üniversitemiz tarafından bastırılamayacağı, Üniversite Yayın Komisyonu tarafından yazılı olarak bildirilen kitapların, yazar(lar)ın Üniversite dışında kendi olanakları ve/veya başka bir yayınevi tarafından eserlerini bastırmaları konusunda sorumluluk yazar(lar)a aittir. MADDE 24- (1) Bu yönergede yer almayan konular için, ilgili yasa ve yönetmeliklerdeki hükümler geçerlidir Yürürlük MADDE 25- (1) Bu Yönerge, Senatosu’nun onayı ile yürürlüğe girer. YAYIN YÖNERGESİ Doküman No: KYS.YNG.070 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 18.01.2024 Revizyon No: 0 Sayfa: 7 / 7 Yürütme MADDE 26- (1) Bu Yönerge, Rektörü tarafından yürütülür. EKLER: EK 1: Yayın Öneri Formu EK 2: Bilimsel Hakem Yayın Değerlendirme Formu EK 3: Yayın Sözleşme Formu EK 4: Yayın Telif Hakkı Devir Formu"
}