{
    "file_name": "yaz_okulu_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "YAZ OKULU YÖNERGESİ Doküman No: KYS.YNG.053 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.06.2024 Revizyon No: 2 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç ve Kapsam, Dayanak ve Tanımlar Amaç ve kapsam MADDE 1 (1) Bu Yönerge, nin lisans ve ön lisans programlarında uygulanacak olan yaz öğretimine ilişkin usul ve esasları düzenler. (2) Bu yönerge, bünyesinde yürütülmekte olan ön lisans ve lisans programlara ilişkin yaz okulu uygulama usul ve esaslarına ilişkin hükümleri kapsar. Dayanak MADDE 2 (1) Bu Yönerge, 2547 sayılı Yükseköğretim Kanununun 14. Maddesi ve Ön Lisans ve Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 14.maddesinin 4.fıkrasına dayanılarak hazırlanmıştır. Tanımlar MADDE 3 - (1) Bu Yönergede geçen; a) Üniversite: ni, b) Rektör: Rektörünü, c) Senato: Senatosunu, ç) Birim: ne bağlı fakülte, yüksekokul, meslek yüksekokulunu, d) AKTS: Avrupa Kredi Transfer Sistemini, ifade eder. İKİNCİ BÖLÜM Yaz Öğretimi Genel Hükümler Genel hükümler MADDE 4 (1) Yaz öğretimi, nin ön lisans ve lisans programlarında uygulanır. Yaz öğretimi süresi, final sınav tarihleri hariç, beş (5) haftadır. MADDE 5 (1) Yaz öğretiminde açılacak dersler Güz Yarıyılı Final Sınavları başlama tarihinden önce web sayfalarından ilan edilir. MADDE 6 (1) Yaz öğretiminde açılacak dersler, bölümün/programın olumlu görüşü, fakülte/yüksekokul/meslek yüksekokulu yönetim kurulunun önerisi ve Senato kararı ile belirlenir. (2)Mesleki Eğitim/Uygulama, İşletmede Mesleki Eğitim ve benzeri dersler yaz öğretiminde açılamaz. (3)Eğitim biriminde açılacak ortak dersler dekanlık/müdürlük koordinasyonunda belirlenir. (4)Yaz öğretiminde açılacak Üniversite Ortak dersleri; Rektörlük koordinasyonunda YAZ OKULU YÖNERGESİ Doküman No: KYS.YNG.053 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.06.2024 Revizyon No: 2 Sayfa: 2 / 4 belirlenir. MADDE 7 (1) Yaz öğretiminde bir dersin açılabilmesi için o derse kayıtlı öğrenci sayısının en az 40 olması gerekir. Bir ders için birim yönetim kurulu kararı ile birden fazla grup oluşturulabilir. Ancak birden fazla grup oluşturulduğunda, bu gruplardaki öğrenci sayısı, teorik derslerde 60’tan, uygulamalı derslerde 40’tan az olamaz. Zorunlu hallerde bu sayılar Üniversite Yönetim Kurulunun onayıyla değiştirilebilir. Bitirme Çalışması ve Tasarım derslerinin açılabilmesi için o derse kayıtlı öğrenci sayısının en az 10 olması gerekir. Bitirme Çalışması ve Tasarım derslerinin gruplarındaki öğrenci sayısı, 10’dan az olamaz. Staj dersleri için kontenjan şartı aranmaz. Derse yazılma işlemleri MADDE 8 (1) Derse yazılma işlemi; akademik takvimde ilan edilen tarihlerde yapılır. (2) Yaz öğretimi işleyiş süreci her yıl yaz öğretimi başlamadan önce Öğrenci İşleri Daire Başkanlığı tarafından ilan edilir. MADDE 9 (1) Yaz öğretiminde bir öğrenci, çakışma olmayacak şekilde kurum içi- kurum dışı (Staj, Bitirme/Tasarım çalışması dersleri hariç) toplam en fazla 15 birim saat veya dört (4) ders alabilir. Normal dönemde devam şartı sağlanmış derslerde çakışma olması durumunda derse yazılma yapılabilir. MADDE 10 (1) Öğrenciler Yaz Öğretiminde alt yarıyıllara ait hiç almadığı, alıp da başarısız olduğu, geçip de yükseltmek istediği dersleri de alabilir. Bu derslerden aldığı son not geçerlidir. Yaz öğretimi sonunda alınan başarı notları yüzde on sıralamasını değiştirmez. MADDE 11 (1) Bahar Yarıyılı sonunda bulunduğu yarıyıla kadar alması gereken tüm dersleri almış ve başarmış olmak kaydıyla ağırlıklı genel not ortalaması 2,50 ve üzeri olan ön lisans ve lisans öğrencileri yaz okulunda bir üst sınıftan (Bitirme Çalışması ve Tasarım dersleri hariç) ders alabilir. MADDE 12 (1) Öğrenciler; ’ndeki başka bölüm veya programlardaki ders/dersleri, öğrenim çıktısı ve içeriği uygun olmak kaydıyla Bölüm Başkanlığının uygun görüşü ile alabilirler. MADDE 13 (1) Öğrenciler ’nde açılmayan ders/dersleri, öğrenim çıktısı, içeriği ve AKTS veya ders saati aynı olmak ve programının ÖSYM taban puanına (yerleştirme yılı) eşit veya daha yüksek olması şartı ile Madde 9’da belirtilen kurallar dahilinde bölüm kurulunun ve ilgili birimin yönetim kurulu kararı ile diğer üniversitelerden alabilirler. MADDE 14 (1) Yaz Öğretimi başlangıç tarihi itibariyle Genel Not Ortalaması 1,8 şartını sağlayan öğrenciler Bitirme Çalışmasına veya Tasarım dersinden birine yazılabileceklerdir. Tasarım dersi için 1,8 şartı aranmaz. MADDE 15 (1) Yaz Öğretimi başlangıç tarihi itibariyle mezun durumdaki öğrenciler Genel Not Ortalaması 1,8 şartını sağlaması koşulu ile Yaz Öğretiminde Bitirme Çalışması ve YAZ OKULU YÖNERGESİ Doküman No: KYS.YNG.053 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.06.2024 Revizyon No: 2 Sayfa: 3 / 4 Tasarım dersinin her ikisine de yazılabileceklerdir. (2) Bitirme Çalışması veya Tasarım dersi teslim tarihleri bir sonraki eğitim-öğretim yılı akademik takviminde belirtilen önceki öğrenimlerin kazanılması sınavları başvuru tarihlerinde, sınavı ise önceki öğrenimlerin kazanılması sınavları tarihlerinde yapılır. Bitirme ve Tasarım derslerine üniversite dışından öğrenci kabul edilmez. MADDE 16 (1) Yaz Öğretimi başlangıç tarihi itibariyle tüm derslerinden başarılı olmuş ve sadece yaz stajı dersi kalmış olan mezun durumundaki öğrenciler, Yaz Stajı Dersine, ilgili bölümün koordinasyonunda yazılabilirler. Staj derslerine üniversite dışından öğrenci kabul edilmez. Başarı sıralaması ve not ortalamaları MADDE 17 (1) Ara sınıf öğrencilerinin başarı sıralaması, bahar yarıyılı sonunda alınan notlar ile belirlenir. Yaz öğretimi sonunda alınan notlar genel not ortalamasına dahil edilir. Fakat başarı sıralamasını değiştirmez. MADDE 18 (1) Yaz öğretimi sonunda mezun olan öğrencilerin genel not ortalamaları, üniversite mezuniyet derecelerini etkilemez. Yaz öğretimi ücretleri MADDE 19 (1) Yaz öğretimi ders ücretleri eğitim birimi bazında ödenir. (2) Yaz öğretiminde ödenecek tutarlar ve ödeme şekli her yıl yaz öğretimi başlamadan önce ÜYK ve senato kararıyla belirlenerek ilan edilir. Yabancı uyruklu öğrencilere farklı üniversiteden gelecek öğrencilerin ücret miktarı uygulanır. Farklı üniversiteden gelecek öğrencilerin ders alma ve ücret işlemleri MADDE 20 (1) Diğer Üniversitelerden gelecek öğrenciler Üniversitelerince verilecek Yönetim Kurulu Kararı ile yaz öğretiminde belirlenen esaslar doğrultusunda I. Öğretim ücretinin beş (5) katını ödemek kaydıyla yaz okulunda açılmış olan derslere kontenjan dahilinde yazılabilirler. Yaz Öğretiminde alınan başarı notları Üniversitemiz öğretim ve sınav yönetmeliklerinin ilgili maddesi kapsamında değerlendirilir. Dersten çekilme MADDE 21 (1) Yaz öğretiminde açılan derse yazılma yapan öğrenciler, en geç yaz öğretiminin ikinci haftasının son mesai gününe kadar dersten çekilme dilekçelerini birimlerine teslim ederek, dersten çekilebilirler. Ancak açılan dersten çıkmak isteyen öğrenciye (üniversite dışından gelen öğrenciler de dahil) ücret iadesi yapılmaz. ÜÇÜNCÜ BÖLÜM Çeşitli ve Son Hükümler YAZ OKULU YÖNERGESİ Doküman No: KYS.YNG.053 İlk Yayın Tarihi: 18.01.2024 Revizyon Tarihi: 25.06.2024 Revizyon No: 2 Sayfa: 4 / 4 Yönergede hüküm bulunmayan hususlar MADDE 22 - (1) Bu Yönergede hüküm bulunmayan hususlarda, ilgili mevzuat hükümleri ve Senato kararları uygulanır. Yürürlük MADDE 23 - (1) Bu Yönerge, yayım tarihi itibariyle yürürlüğe girer. Yürütme MADDE 24 - (1) Bu Yönerge hükümlerini Rektörü yürütür. Yönergenin Yayımlandığı Tarihi Sayısı 29.12.2022 119/2 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 13.06.2024 166/23 2. 3."
}