{
    "file_name": "zi̇raat_fakultesi̇_muhendi̇sli̇k_tasarimi_yonergesi̇.pdf",
    "page_count": 4,
    "hash": "placeholder_hash",
    "source_url": "https://hukuk.subu.edu.tr/tr/yonergeler",
    "extracted_at": "2025-11-11T21:46:39",
    "content": "ZİRAAT FAKÜLTESİ MÜHENDİSLİK TASARIMI YÖNERGESİ Doküman No: KYS.YNG.087 İlk Yayın Tarihi: 23.09.2024 Revizyon Tarihi: 23.09.2024 Revizyon No: 0 Sayfa: 1 / 4 BİRİNCİ BÖLÜM Amaç, Kapsam, Dayanak ve Tanımlar Amaç MADDE 1- (1) Bu yönergenin amacı, Ziraat Fakültesi’nde yer alan “Mühendislik Tasarımı” dersi için danışman belirleme, proje çalışması izleme, jüri oluşturma, rapor yazımı ve dönem sonu başarı değerlendirmesi ile ilgili usul ve esasları belirlemektir. Kapsam MADDE 2- (1) Bu yönerge, Ziraat Fakültesi’nde “Mühendislik Tasarımı” dersi alan öğrencileri ve bu dersi veren öğretim elemanlarını kapsar. Dayanak MADDE 3- (1) Bu yönerge, Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliğinin 4, 9, 14, 21, 22, 23, 24 üncü maddelerine dayandırılarak hazırlanmıştır. Tanımlar MADDE 4- (1) Bu yönergede yer alan; a) Akademik takvim: Bir öğretim yılı boyunca yapılacak çalışmaların zamanını gösteren çizelgeyi, b) Benzerlik kontrolü: Mühendislik Tasarımı proje sonuç raporunun çevrimiçi ortamlardaki diğer dokümanlarla benzerliğinin karşılaştırılması işlemini, c) Bölüm: Fakülteye bağlı bölümleri, d) Bölüm Başkanlığı: İlgili bölümdeki Bölüm Başkanını ve Bölüm Başkan Yardımcılarını, e) Danışman: Mühendislik Tasarımı dersini veren öğretim elemanını, f) Değerlendirme formu: Jürinin sonuç raporunu ve değerlendirme sunumunu puanlamak üzere kullandığı formu, g) Değerlendirme sunumu: Sonuç raporu uygun görülen öğrenci/öğrencilerin jüri önünde yaptığı sunumunu, ğ) Fakülte: Ziraat Fakültesini, h) Jüri: Mühendislik Tasarımı dersi kapsamında yapılan projeyi değerlendirmek üzere oluşturulan ekibi, ı) Mühendislik Tasarımı: Bölümlerin öğretim planının sekizinci yarıyılındaki Mühendislik Tasarımı dersini, i) Proje: Ziraat alanında, danışman gözetiminde yapılan bilimsel çalışmayı, j) Proje ekibi: Projeyi ortaklaşa gerçekleştirmek üzere iş birliği yapan öğrenci/öğrencileri, k) Rapor şablonu: Mühendislik Tasarımı proje sonuç raporu yazım kurallarına göre hazırlanmış dijital kelime işlemci dokümanını, l) Sonuç raporu: Mühendislik Tasarımı proje nihai raporunu, m)Üniversite: ni, n) Yönerge: Ziraat Fakültesi Mühendislik Tasarımı Yönergesini ifade eder. ZİRAAT FAKÜLTESİ MÜHENDİSLİK TASARIMI YÖNERGESİ Doküman No: KYS.YNG.087 İlk Yayın Tarihi: 23.09.2024 Revizyon Tarihi: 23.09.2024 Revizyon No: 0 Sayfa: 2 / 4 İKİNCİ BÖLÜM Proje Ekibi Oluşturma, Danışman Belirleme, Proje Konusu Belirleme MADDE 5- (1) Ziraat Fakültesi öğrencilerinden genel not ortalaması 1.80 ve üzeri olanlar Mühendislik Tasarımı dersini 8. (sekizinci) yarıyılda alabilirler. (2) Proje ekibi oluşturma işlemleri, ilgili Bölüm Başkanlığı koordinasyonunda akademik takvimde ilgili dönem için belirlenen derse yazılma tarihleri içerisinde gerçekleştirilir. (3) Proje ekibi, ilgili dönemde Mühendislik Tasarımı dersine yazılmış öğrencilerden oluşturulur. (4) Proje ekibinde en az bir, en çok beş öğrenci görev alabilir. (5) Bölüm Başkanlığı tarafından her proje ekibine bir danışman atanır. Danışman atama işlemleri, ilgili dönemin en geç ilk haftasında tamamlanır. (6) Proje ekibi, danışman gözetiminde ilgili ziraat alanına uygun proje konusunu belirler. Danışman, proje konusunu Bölüm Başkanlığına bildirir. Proje konusu belirleme işlemleri ilgili dönemin en geç ikinci haftasında tamamlanır. (7) Herhangi bir sebeple proje konusu ya da danışman değişikliği zarureti olması durumunda danışman veya öğrenci/ler Bölüm Başkanlığına başvurur, Bölüm Başkanlığı başvuruları değerlendirir ve ilgili danışman öğretim elemanına ve öğrenci/lere başvuruyu takip eden 7 (yedi) gün içerisinde proje konusu ya da danışmanlık değişiklik talebinin uygun olup olmadığını bildirir. Sonuç Raporu MADDE 6- (1) Danışman, proje ekibinin çalışmalarını dönem içinde haftalık olarak takip eder. (2) Proje ekibi, gerekli düzeltmelerin yapılabilmesi için, en geç dönemin son haftasında danışmana sonuç raporunu teslim eder. Zamanında teslim edilmeyen sonuç raporları Bölüm Başkanlığı tarafından işleme alınmaz ve öğrenci/ler Mühendislik Tasarımı dersinden başarısız sayılır. (3) Sonuç raporu, yazım kuralları, içerik ve düzene uygun şekilde hazırlanır. Mühendislik Tasarımı Proje Çalışmasının Değerlendirilmesi MADDE 7- (1) Bölüm Başkanlığı tarafından Mühendislik Tasarımı proje çalışmasını değerlendirmek üzere ilgili akademik takvim süresince görev yapmak üzere, 3 (üç) asil ve 1 (bir) yedek üyeden jüri oluşturulur. Jüri üyeleri ilgili bölümün öğretim elemanları içerisinden seçilir. Proje danışmanı oluşturulan jüride yer alabilir. Jüri oluşturma süreci akademik takvimin 12. (on ikinci) haftasına kadar tamamlanır. (2)Proje ekibi, Mühendislik Tasarımı proje sonuç raporlarını jüri üyelerine dijital ortamda teslim eder. İçerik, yazım kuralları ve benzerlik oranı bakımından yönergede belirtilen hususlara uygun bulunmayan sonuç raporları için proje ekibine iki kez düzenleme hakkı tanınır. Bu işlemler en geç akademik takvimde belirlenen final sınavlarının ilk haftasında tamamlanır. a) Sonuç raporu içerik bakımından; dış kapak, iç kapak, içindekiler, şekiller listesi, tablolar listesi, özet, İngilizce özet, giriş, yöntem, bulgular, tartışma, sonuç ve kaynakça bölümlerinden oluşur. b) Kaynakçada en az 10 (on) adet bilimsel kaynak (makale, bildiri, kitap, tez vb.) olmalıdır. c) Benzerlik kontrolü sonucunda; sonuç raporunun genel benzerlik oranı %30’un altında olmalıdır. ç) Sonuç raporu uygun bulunan proje ekibi, çalışmasını jüri önünde sunar. d) Değerlendirme sunumu ilgili dönemin final takvimi içerisinde tamamlanır. (3) Jüri üyeleri, her öğrenciyi bireysel olarak, değerlendirme sunumu ve sonuç raporu ZİRAAT FAKÜLTESİ MÜHENDİSLİK TASARIMI YÖNERGESİ Doküman No: KYS.YNG.087 İlk Yayın Tarihi: 23.09.2024 Revizyon Tarihi: 23.09.2024 Revizyon No: 0 Sayfa: 3 / 4 açısından, değerlendirme formu aracılığıyla değerlendirir. Değerlendirme formunda aşağıdaki ölçütler mutlaka yer alır. a)Ziraat alanında bir problemi tanımlama becerisi, b)Tanımlanan problemi çözme becerisi, c)Etkin rapor yazma ve etkin sunum yapma becerisi, d)Yapılan çalışma ile ilgili sorulan sorulara doğru ve açık bir şekilde cevap verme becerisi, e)Yapılan çalışmanın ziraat alanındaki güncel sorunlara, çevreye ve sürdürülebilir kalkınmaya olan etkileri, (4) Jüri, sonuç raporunu ve değerlendirme sunumunu 100 (yüz) puan üzerinden değerlendirir. Değerlendirme sonucunda Mühendislik Tasarımı dersinin harf notu belirlenir. Harf notları Lisans ve Ön Lisans Eğitim-Öğretim ve Sınav Yönetmeliği hükümlerince tayin edilir. (5) Sonuç raporu veya değerlendirme sunumu jüri tarafından yetersiz bulunan proje ekibi, Mühendislik Tasarımı dersinden başarısız sayılır. Başarısız olan öğrencinin tek ders sınav hakkı bulunmamaktadır. Arşivleme MADDE 8- (1) Sonuç raporları, değerlendirme formları ve başarı listeleri dijital ortamda arşivlenir. Bu işlemler Bölüm Başkanlığı koordinasyonunda gerçekleştirilir. (2) Mühendislik Tasarımı dersi ile ilgili tüm dijital evraklar “.pdf”, “.doc”, “.docx” veya benzer bir dosya uzantısına sahip olmalıdır. ÜÇÜNCÜ BÖLÜM Hüküm Bulunmayan Haller MADDE 9- (1) Bu yönergede hüküm bulunmayan hallerde Lisans ve Önlisans Eğitim-Öğretim ve Sınav Yönetmeliği, Senato ve Fakülte Yönetim Kurulu Kararları ile ilgili diğer mevzuat hükümleri uygulanır. Yürürlük MADDE 10- (1) Bu yönerge Senatosu tarafından kabul edildiği tarihte yürürlüğe girer. Yürütme MADDE 11- (1) Bu yönergenin hükümlerini Rektörü yürütür. ZİRAAT FAKÜLTESİ MÜHENDİSLİK TASARIMI YÖNERGESİ Doküman No: KYS.YNG.087 İlk Yayın Tarihi: 23.09.2024 Revizyon Tarihi: 23.09.2024 Revizyon No: 0 Sayfa: 4 / 4 Yönergenin Yayımlandığı Tarihi Sayısı 18/09/2024 175/6 Yönergede Değişiklik Yapılan Tarihi Sayısı 1. 2. 3."
}